(ns app.data)

(def group-names->members
  {["고멤" "고정멤버"]
   #{"뢴트게늄" "해루석" "소피아" "프리터" "캘리칼리 데이비슨" "비밀소녀" "이덕수 할아바이" "비즈니스 킴" "하쿠0089" "독고혜지" "도파민 박사" "카르나르 융터르" "히키킹" "풍신" "곽춘식" "권민" "김치만두번영택사스가" "노스페라투 호드" "단답벌레" "부정형인간" "왁파고"}
   ["이세돌" "이세계아이돌"]
   #{"아이네" "징버거" "릴파" "주르르" "고세구" "비챤"}
   [nil]
   #{"우왁굳"}})

(def 징버거
  "징버거 세트: '우왁굳의 마인크래프트 이세돌 합방'에서 죽은 후 빈털터리가 된 우왁굳이 주르르에게 죽은 징버거가 떨군 아이템으로 풀템을 맞추게 된 것을 뢴트게늄이 보고, 버거 세트 메뉴에 비유한 센스 있는 애드리브가 별명이 되었다.
징국밥: 최종 합격 발표 후 우왁굳이 푼 후기에서 1차부터 최종까지 큰 떡상은 없어도 늘 위기 없이 상위권으로 통과했다고 해서 붙여진 별명이다.
징이모: 친근하고 구수한 말투로 이모 같은 느낌을 들게 한다. 실제로 조카가 있고 시청자들을 조카 다루듯이 대하는 느낌이 없지 않아 있다. 또한 나이 어린 트위치 시청자들이 이모라 부른다.
  징할매: 특유의 말버릇과 사투리가 할머니의 포근함을 느끼게 한다.
  징퐉스: 여우의 사전적 의미인 '하는 행동이 깜찍하고 영악한 여자아이를 비유적으로 이르는 말'처럼 징버거는 깜찍함이 주무기이며 이 합방에서 승리를 위해 뢴트게늄을 여우처럼 홀리듯 미인계로 꼬시기도 했다. 주르르가 정석적이지만 본인이 제어해서 조련의 의도가 보이는 애교를 부린다면, 징버거는 억지로 꾸민 느낌이 들지 않으면서 새어나오는 타고나고 자연스러운 애교를 가지고 있고 진짜 현실 여자친구 같은 말투로 이야기하는 것 같다는 말도 듣는다. 하지만 징버거는 \"여우 같다\"는 말을 살면서 처음 듣는 말이라고 하며, 조금 나쁜 의미도 담겨있는 말이 아니냐고 물으면서 진지하게 걱정하기도 했다. 하지만 이마저도 여우 같다.
  깐버거/덮버거/단발버거: 9/25 새로운 헤어스타일을 선보였다. 아바타 크기에 적합하지 않은 헤어 부품이라 살짝씩 뜬 부분이나 일부 머리 안쪽 부분이 까매지는 현상이 있었다. 너무 넓은 이마가 훤히 보여 탈모, 마빡 얘기가 정말 많이 나왔다. 마빡 대표 캐릭터 지미 뉴트론, 타카기 양을 떠올리게 해서 '징미 뉴트론', '징카기'라는 채팅이 적지 않게 달렸다. 방송 제목이 \"제 마빡 개별로인가요???이상하게 볼매에요\"에서 볼 수 있듯이 앞머리가 덮여진 기본에 익숙한 시청자들은, 앞머리를 까 너무 넓은 이마가 드러난 모습을 처음엔 크게 반대했으나, 서서히 보면 볼수록 이쁘다는 여론이 많아졌고 깐머리파를 많이 만들어냈다. 호불호는 있으나 꽤나 괜찮은 반응을 얻었다. 이 다음날 단발 스타일도 선보여 너무나 폭발적인 반응을 얻었다. 징버거 본인은 단발 스타일이 장발과 달리 깔끔해서 맘에 들고 단발로 캐릭터성을 유지하고 싶은 바를 밝히기도 했다. 그러나 팬들에겐 이미 장발로 캐릭터성이 잡혀져있고 장발파 층이 단단히 굳혀져 있다.
  기네스버거: 흑맥주 브랜드 기네스 + 징버거로 흑화모드. 콘텐츠로 롤을 진행할 때 간혹 볼 수 있다. 징버거의 흑발 아바타를 말한다. 흰색 상의 의상의 경우 초기에는 촬영용으로 다른 곳에서 건져왔기에 아바타에 바스트 모핑이 있었는데, TOMBOY 촬영 과정에서 이를 수정하였다.
  밥버거: 징버거가 그림 관련 콘텐츠를 할 때 쓰는 별명. 유래는 밥 로스로 본인 아바타를 밥 로스 특유의 아프로 헤어와 수염을 달고 등장한다. 징버거 본인은 밥버거 아바타를 미소녀가 아니라는 이유로 관에 보낼 예정이었으나, 빵떡 징버거 아바타에 밥버거 아바타가 귀엽게 잘 나왔기에 밥버거 콘텐츠가 있으면 빵떡 밥버거 아바타를 자주 사용하고 있다.
  징카레: 파이널 로맨스라는 왁타버스 단편 영화가 호평을 받자 거기서 사용한 징버거의 발리우드식 이름. 시청자가 주로 사용한다기보단 소피아가 쓰곤 한다.
  화이트갈릭버거: 라디오 콘텐츠 시 낮고 부드러운 목소리를 낼 때 사용하는 부캐를 뜻한다. 이때는 아이네와 목소리가 비슷해지는데, 이세돌 멤버들도 \"누구세요?\"라고 반응할 정도로 평소와 분위기가 완전히 달라진다. 부캐 설정상 차크라가 늘어나 새롭게 만든 징버거의 분신에 해당하는데, 때문에 본캐를 칭할 때에는 '징버거님'으로 언급한다. 라디오 콘텐츠의 시작은 '스푼 라디오 + 징버거'의 합성어인 스푼버거로 시작하였기에 숟가락에 징버거 머리만 간단하게 그려놓은 이미지를 사용했었는데, 6월 9일 새벽에 공식 라디오방송 '버거싶은 밤'이 시작되면서 신규 은발 아바타를 공개하며 화이트갈릭버거로 변경되었다. 징버거 본인은 평소랑 다르게 목소리를 내리깔고 사투리 억양을 배제한 표준어로 말해야 돼서 그런지 화갈버거가 나오면 은근히 싫어하는 모습을 자주 보여준다. 그러다가 결국 화갈버거는 관으로 들어갔다. 지인들이 자기가 화갈버거 목소리를 내는 것을 본다고 생각하면 이루 말할 수 없이 부끄럽다고. 하지만 기존에 화갈 버거로 진행하던 라디오 콘텐츠는 콘텐츠의 방향성에 대한 고민이 있을 뿐 관은 아니라고 한다.
  연막버거: 징버거를 원픽으로 뽑은 뢴트게늄과 천양이 사실은 다른 사람을 좋아하는 게 아니냐는 드립에서 나온 별명으로, 과거 징버거가 주르르랑 동시에 채팅을 치는 뢴트게늄을 보고 한 발언에서 유래되었다. 이 때문인지 이세돌 관련 2차 창작에서 페이크 히로인으로 묘사될 때가 많다.
  징종국: 유래는 당연히 김종국으로 22년 봄부터 체력을 기르기 위해 헬스장을 다닌 징버거에게 붙은 별명이다. 이것과 헥토파스칼 킥(...)의 영향인지 이세돌 배틀물 2차 창작에서는 힘캐로 등장하는 경우가 많은 편. 그리고 7월 21~22일 방송에서 역대 최장 시간 방송 기록을 갱신하며 강철체력의 면모를 보여주었다. 그 외에도 짠순이 같은 면모를 보여줄 때도 징종국을 사용했었으나 요즘은 그렇게 사용하지 않는 듯하다.
  딥웹버거: 동영상을 볼 때 재밌는 부분이 있으면 그 부분의 재생 스크롤을 연타하면서 반복 재생하는 모습이 마치 합성 딥 웹 영상을 보는 듯해서 붙여진 별명. 동영상 구간 반복재생뿐 아니라 아바타의 확대 축소 기능이나 배율 조정 기능 등을 가지고 아바타로 장난칠 때에도 딥웹 버거라고 불린다.
  버건니: 버거 언니의 줄임말. 아이네를 제외한 이세돌 멤버들이 모두 징버거보다 어리다 보니 이렇게 부르는 경우가 많다.
  징쁘아까오: 사실 어린 시절에 태권도 대신 무에타이를 배웠다는 건 평소에 징버거 방송을 자주 챙겨봤던 똥강아지들은 아는 사실이었지만, 본격적으로 알려지게 된 계기는 이세돌 객관안 테스트 합방에서 전투력 순위에서 본인을 3위로 올리며 무에타이를 했었다는 사실을 얘기하면서 다른 이파리들과 팬치들에게도 본격적으로 알려져서 징쁘아까오라는 별명이 생겼다. 원래부터 '징종국' 이미지도 있었다 보니 이세돌 피지컬 최강으로 통한다. 징버거와 쁘아까오를 합성한 별명.
  부가땅: 징버거를 귀엽게 이르는 말. 물론 버거땅도 사용한다.
  모시깽이: 거시기와 동일개념인 사투리라고 한다. 징버거가 \"모시깽이다\"란 말을 쓰면 \"쉽게 설명할 순 없어도 여러 의미가 있는 상황이나 대상, 그 무엇인가\" 정도로 생각하면 될 듯하다. 표현의 중독성 때문인지 징버거 외의 다른 이세돌 멤버들도 방송 중에 이 표현을 사용하는 것을 심심찮게 볼 수 있다.
  해냈다~ 해냈어~ 버거가 해냈어~: 구독 시 나오는 소리로, 중독성이 강하다. 두산 베어스 응원가인 해냈어 두산을 적절히 변형했다. 현재는 2만원 도네 음성으로 나온다.
  느에: 네를 늘어뜨리면서 발음한다. 그래서 \"으네\"와 \"녜~\"의 사이 발음 정도로 들린다.
  너, 말다해쒀?: 주로 딜을 당할 때 쓴다.
  헥토파스칼 킥: VR챗 중 높게 올린 킥. 영상을 보면 된다.
  오우예~!: 텐션을 올릴 때, 기분이 좋아졌을 때 쓰곤 한다. 2천원 도네 시 이 음성이 나온다.
  셔틀콕: 이세돌 프로필촬영 합방에서 뒷모습이 셔틀콕을 닮아서 생긴 밈이다. 두짤 요약
  아싸뵹~: 자주 쓰는 감탄사 중 대표적이다. 이외에도 \"대박사건\", \"나이스~\", \"따봉\", \"호에?\"와 같은 여러 감탄사와 추임새를 달고 산다. 1, 2
  왕OOOO: 징버거는 스트리머 케인의 시청자 출신인데, 케인 특유의 '왕~'을 붙이는 말투에서 옮은 것으로 보인다. 징버거가 왁물원에서 쓰기위해 직접 '왕잘했어요' 도장을 실시간으로 그렸는데, 이것을 시청자들이 '왕냄시나요' 같은 바리에이션을 추가시켜 애용중이다.
  왕짜증: \"쨩나\", \"쨔즈응나~\"와 함께 주로 발끈했을 때 쓴다.
  왕겐세이: 겐세이는 흔히 당구 칠 때 쓰는 은어이고 견제라는 의미를 담고 있다. 그냥 왕 빼고 겐세이로 쓰는 때도 있다.
  왕경고: \"너무 귀여워서 경고\". 녹음하면서 멤버들과 장난치며 그린 그림으로 주로 상대가 너무 귀여우면 사용한다.
  왕만원: 10,000원 어치의 도네이션 유료 후원을 '왕만원'이라고 말한다.
  왕도네: 상당히 큰 액수의 도네이션 유료 후원을 '왕도네'라고 말한다.
  빠뀨~ (FAQ): 신경을 더 건들면 위에 기술된 '왕000'을 접두어로 붙여 \"왕빠뀨~\"로 더 센 표현으로 쓰기도 한다.
  바보버거: 놀리고 반응 보는 걸 좋아하는 팬들이 징버거한테 자주 치는 장난이다. 또한 징버거가 자주 발끈하는 포인트다. 바보라고 놀리면 자신이 바보인 것을 극구 부인한다. 서른 살, 징줌마 또한 발끈 포인트.
  징모: 징버거+티모 (웃음소리). 징버거의 찐웃음 일 때 순간 들을 수 있는 웃음소리로 리그 오브 레전드의 챔피언 중 하나인 티모의 웃음소리와 싱크로율이 굉장히 비슷하다. 팬들의 언급으로 징버거 본인도 알고 있다.
  왁미새: 사장인 우왁굳의 팬이자 컨펌을 받는 입장이다 보니 우왁굳 말이면 뭐든 들으려 하는 대단한 충성심을 보여준다. 왁굳형이 말하는 대로 버리라는 건 다 버리겠다고.
  징루석: 9/25 방송에서 여러 새 헤어스타일을 공개했는데 그중 하나가 해루석의 헤어 스타일과 유사하고 성대모사까지 했다. 나카노 미쿠와 닮았다는 의견도 나왔다.
  징초리: 주로 징버거가 시청자에게 딜을 넣을 때를 의미.
  모가지 게이지: 성량이란 단어가 생각 안 나 '모가지 게이지'란 단어로 대체했는데 워낙 찰져서 밈으로 굳혀지는 줄 알았으나 현재는 잘 쓰이지 않는다.
  하끄냥: 시청자의 채팅이나 도네이션에 의해 징버거가 발끈했을 때 \"확 그냥!\"이라며 높은 톤으로 소리를 지른다. 구독 이모티콘으로도 있다.
  너, 뭐 좀 되냐?: 특정 무언가로 설치는 시청자나 키 같은 외적인 걸로 놀리는 시청자에게 뭐라도 되고 하는 소리냐고 물을 때 사용하며 이전엔 방송할 때 하루에 한 번 이상 꼭 사용하는 편이었다. 주로 하끄냥과 함께 \"하끄냥! 너 모 대냐?\"로 세트로 사용한다. 현재는 사용 빈도가 줄었다.
  니 얼굴 감자튀김: 이것 역시 시청자가 놀렸을 때 그에 대해 대응하면서 한 말이었으나 독특한 표현 때문에 밈이 되었다.
  띠용 띠용 김띠용사건: 콘텐츠 회의 설문조사에서 한 똥강아지가 적은 이 주접 드립이 마음에 든 징버거가 본인이 사용하던 띠용사건과 결합하여 만들어낸 밈이다.
띠용띠용 워익워익: 상단의 띠용띠용을 역재생한 소리를 이어붙여 만든 밈. 2022년 4월 30일 \"띠용띠용 워익워익\"을 애니메이션으로 만든 팬 영상이 큰 인기를 끌기도 했다.
가짜 아이네다!: 띠용띠용 워익워익 직전에 색깔이 다른 아이네 아바타를 보고 한 말. \"가짜 ~다!\" 하는 식으로 쓰인다.
궁시렁 리믹스: 발단은 아이네가 징버거에게 '버거가 좋아할 것 같다'는 이유로 공유한 징징이 발소리 1시간 짜리 영상으로, 징버거가 생방송에서 해당 영상을 튼 채로 징징이 발소리에 리듬을 타면서 궁시렁댄 것을 한 능력자 트수가 리믹스한 영상이다. 배경인 대머리와 빗에 쓸데없이 고퀄리티인 음악, 여기에 징버거의 약간 댕청한 톤의 프리스타일 랩(?)이 얹어져 굉장히 기묘한 포스를 내뿜음과 동시에 엄청난 중독성을 보여줘 트수들에게 컬트적인 인기를 끌었다. 이후 징짱 채널에 올라온 빵떡 버거 버전의 뮤직 비디오가 215만 조회수를 찍으며 그 인기를 증명했다. 현재는 방송 중에 낌새가 조금이라도 보이면 바로 채팅에 가사가 쓰여질 정도로 인기 있는 밈이 되었다.
똥방귀, 똥방구: 똥방귀, 똥방구라는 말만 들으면 웃음이 터지는 모습을 보여 징버거를 웃기기 위해 나온 밈이다.
징나나: 아이네의 햄이네, 릴파의 뇨파처럼 만들어진 부캐. 아바타의 노란 바보털이 바나나를 올리고 있는 것 같다고 하여 누군가 팬아트를 그려 올린 것을 토대로 만들어졌다. 이름대로 머리 위에 햄버거 대신 바나나를 얹고 있는 모습이다. 등장 초기에는 느릿느릿하게 말을 하다 컨셉이 잡히자 말 끝마다 '~나'를 붙혀 사용한다.
진버거: 2023년 만우절 기념 이벤트로 진행한 콘텐츠 '이세계 F6'로 등장한 징버거의 남자 버전 캐릭터이다.
기모찌 더 맥시멈: 어느 한 팬영상에서 처음으로 나온 말인데 웃겨서 징버거의 개인 방송에서 자주 언급되는 밈이 되었다. 줄여서 기더맥이라고도 표현을 한다.
  ")

(def 비챤
  "비바챤보: '비챤바보'의 어순을 바꾼 것으로, 비챤이 자리를 비울 때마다 채팅창과 도네에 도배되는 밈이다.
빵떡챤: 우왁굳의 VR챗 학교 콘텐츠에 참여한 징버거의 방송 화면에 비추어진 비챤의 얼굴에서 비롯된 밈. 유달리 볼이 둥그렇게 강조되는 각도로 등장해서 많은 시청자들이 빵떡 같다고 이야기하면서 귀여워했고, 이 얼굴을 캡처해 다양한 표정을 만들어내면서 비챤을 대표하는 밈으로 다양한 곳에 쓰이고 있다.
10가리: 2021년 9월 21일 방송 중 이세돌 방송 이전에 부른 노래를 틀면서 노가리를 진행했는데 열에 아홉은 씹덕 노래라, 비씹덕 고라니들이 치를 떨면서 밈이 되었다. 그리고 '한번 잡숴봐' 하는 방송이 이어지면서부터 일본 노래를 일식, 한국 노래를 한식이라고 칭하게 되었다.
몰?루: 시청자들과 '글쎄요?', '과연 그럴까요?' 등으로 서로 모르는 척하며 놀리다 말한 몰?루의 발음이 상당히 좋아 잘 모르거나 놀릴 때 쓰는 밈으로 자리 잡았다.
ㅇㄹㄹㄹㄹ: 생방송에서 구독 시 하는 리액션으로, '엘렐렐렐레'라고 읽는다. '엘렐렐렐레'라고 해주는 리액션이 목에 무리가 많이 간다고 하여 '에렐렐'처럼 짧게 발음하는 등의 변화가 있었다. 2022년 이후로는 사용하지 않는다.
체인메일: 비챤 캐릭터 6호기의 체인메일 같은 스웨터를 부르는 말. 6호기 아바타가 관에 간 관계로 이제는 쓰이지 않는다.
아 진짜요?(ㅇ ㅈㅉㅇ?): 2021년 12월 19일 이세돌 팬 미팅 당시 '아 진짜요?'를 매크로처럼 계속 사용하여 밈이 되었다. 자매품으로 '아 그래요?'가 있다.
나를 자꾸 꼬시잖아: 이세돌 월드컵 진행 중 아이네의 입술사이 영상을 보면서 아이네의 바보털을 가르키며 꼬리를 자꾸 흔든다면서 \"나를 자꾸 꼬시잖아~\"라는 말과 함께 영상을 픽하면서 남긴 말이다. 보통 \"나를 자꾸 꼬시쟈냐\"라는 식으로 바꿔 말한다. 비챤 본인이 대상일 때보다 아이네나 징버거 팬덤 쪽에서 더 많이 쓰는 밈이다.
히륵: 투네이션 TTS에서 발생한 오류이다. 비챤 TTS를 쓰면 단어마다 뒤에 히륵 이라는 발음이 붙은 적이 있다. 지금은 관련 오류가 고쳐졌지만, 여전히 밈으로 남아 비챤의 울음소리를 \"히륵\"으로 표현하곤 한다.
아자뾰: 비챤한테 2만 원 이상 후원했을 때 리액션이다.
소프트 큐트: DAYBREAK FRONTLINE이라는 노래를 비챤이 커버한 커버 곡을 듣는 외국인 반응 영상을 보면서 영상 속 외국인이 \"소프트 큐트(soft cute)라는 말을 언급하여 밈이 되었다. 파생 밈으로 소큐버스, 소큐챤이 있다.
도시요: 방송에서 항상 '어쩌지?'를 일본어인 'どうしよう'로 말하는 습관이 있다.
챤스패치: 여러 사람들끼리 우결로 엮는 악질 밈들이 많이 나올 때 비챤도 동참해서 우결로 엮으며 생긴 밈이다. 그러나 우왁굳의 뢴르르 금지로 다른 우결 밈들도 자연스럽게 상장폐지되면서 챤스패치도 폐지된 상태이다.
나 멜론 36위 가수야: 겨울봄 멜론 차트 50위 공약으로 공포 게임을 플레이하게 되자 \"멜론 36위 가수에게 공포 게임을 시키냐\"라는 투정으로 한 말. 쇼츠 영상이 생겨나며 밈이 되었다.
우, 나 핫걸, 좋은 거 보고 갈래?: 로스트아크 디스코드에서 스팸메일로 해당 내용이 자주 온다고 푸념을 늘어놓은 것을 한 팬이 VR 풀트뱅의 일부와 합성을 해 영상을 만들고, 그로 인해 팬들은 물론 왁타버스 전체에 퍼지게 되며 하나의 밈으로 자리잡게 되었다. 본인도 이 밈을 적극적으로 밀고 있다.
언니야 나랑놀아: 마인크래프트를 하던 도중 나온 밈으로, 이 음성을 기반으로 팬이 만든 쇼츠 영상이 비챤 유튜브에 업로드되었고, 몇 개월 뒤 이 음성 소스가 SNS 각지로 수출되기도 했다. 이후 너무 무분별하게 수출되자 비챤 본인이 이에 대해 가이드 라인을 제시했다. 리믹스도 등장했다. 사실상 몇몇 시청자들은 비챤의 손을 반쯤 떠나버린 밈이라 말하기도 한다.
베란다: 릴파가 비챤을 귀여워하며 \"베란다에서 키우고 싶다\"라고 말했는데, 이게 재밌었는지 릴파도 계속 비챤을 베란다로 보내려고 하고 비챤은 매일 찜닭 서빙과 최신형 컴퓨터가 있는 50평 베란다가 필요하다고 말한다. 이후 진짜로 베란다 배경화면으로 방송을 했다.
미친 듯 모두 날려버려: 혹은 \"날려버려\". 그냥 살아의 본인 파트 가사다. 주로 주먹으로 때리는 장면에서 뭔가 날려버리는 것들과 합성하는 식으로 사용한다.
콩챤: 비챤의 부캐. 비챤 그리는 법에서 옆머리를 땅콩으로 묘사하는 데서 이름이 붙었다. 말 습관은 \"~뾰\".
비행기: TOUR 맵 탐방 중이던 우왁굳이 맵 내 종이비행기 위에 올라간 비챤의 모자를 칭찬하자 \"감사합니다 비행기\"라고 대답한 것에서 비롯되었다.
도와줘 이쪽이야: 2022년 9월 21일 스플래툰 3에서 연어런을 플레이하던 중, 연어에게 죽고 난 뒤 도와줘 콜을 연타하면서 외쳤는데 이때 살아난 걸 모르고 계속 연타하면서 외쳤다가 살아있는 걸 뒤늦게 알게 되자 뻘쭘해 하는 장면이었다. 이때까지는 리믹스가 있기는 했지만 밈화가 될 정도로 유행을 타지는 않았지만 이후 2023년에 Only Up!이 발매되면서 이세돌 멤버들이 해당 방송 한정으로 음성 도네이션을 켜놓고 플레이를 한 상태였는데 이때 이쪽이야 리믹스가 음도로 계속해서 나오자 특유의 중독성 때문에 멤버들도 따라하기 시작하면서 자연스레 밈이 되었다. 주로 이쪼기야로 표기된다.")

(def 아이네 "158: 이세돌 최종 합격자 모임에서 아바타의 크기 조절을 위해 각자의 키를 밝히는 시간이 있었는데, 160 이상인 사람을 선별할 때 이미지와 다르게 158cm라는 것이 밝혀져 하나의 놀림거리로 자리잡았다. 참고로 같이 서있던 같은 그룹 멤버인 고세구는 키가 158cm보다 크다고 말하였으며 그 덕분에 이세계아이돌 멤버 중 최단신 멤버가 아이네인 것이 밝혀졌다. 하지만 어차피 VRChat 아바타를 이용해 활동하는 만큼 이미지에 맞게 아바타 크기를 조정하기로 결정했다. 아이네의 생방송에서 맥락 없이 158을 치면 밴을 당할 수 있지만, 밈 자체가 금지된 것은 아니기 때문에 각종 창작물이나 방송 콘텐츠에서 자주 158이 언급된다.
겔겔겔: 악질네의 트레이드마크인 웃음소리. 한때는 이모티콘까지 있었으나 삭제되었다가 새 이모티콘이 생겼다.
햄이네 박사님: 한 시청자가 왁물원 팬아트 게시판에 올린 ‘똥손들도 이세돌 팬아트를 그릴 수 있다’ 아이네 편에서 시작된 밈이다. 이 게시글이 아이네의 방송을 타면서 크게 인기를 끌자 다른 팬들도 자기 방식대로 원본을 따라 그리기 시작해 아이네 챌린지로 발전했고, 방송 화면에 원래 아바타 대신 팬아트를 띄워 놓은 걸 본 릴파가 \"내가 예전에 기른 햄스터 닮았다.\"라는 감상을 남겨 캐릭터의 이름은 햄스터 박사 ‘햄이네’가 되었다. 아이네는 햄이네 캐릭터에 각별한 애정을 가지고 있으며(댓글 창 맨 위의 고정 댓글 참조), 햄이네 캐릭터가 왁물원에 등장한 지 1년이 되어 가자 ‘햄이네 돌잔치’라는 아이디어를 제안하고 기획/준비 과정을 챙긴 것은 물론, 방송에서 진행된 VR챗 햄이네 돌잔치 컨텐츠에 3D 햄이네 아바타를 착용하고 나와 행사 내내 생일 파티에 친구들이 잔뜩 놀러와 들뜬 어린아이처럼 즐거워했다.
~라네: 주로 햄이네 박사 컨셉에서 쓰이는 말투로 \"그렇다네~\", \"고맙다네!\", \"~하는 것이라네\" 등의 방식으로 쓰인다.
구구루빙봉: ㅋㅋ루삥뽕 + 둘기 (2022년 1월 3일 트윕 9,900원 후원 시그니처 사운드로 녹음되었다.)
3초: 숨이 넘어갈듯 크게 웃음이 터졌을 때 웃음 중간중간 몇 초 동안 소리를 내지 않고 숨을 참는 습관이 있다 보니 아이네의 특이한 웃음소리를 표현할 때 '3초'라는 말이 자주 쓰인다.
찌부쟈 웩웩웩웩웩: 아이네가 힘들거나 피곤할 때 외치는 소리.
미웡: 주로 유치하게 떼쓸 때 사용된다. \"**! 내가 더 **!\"
탈모네, 대머리네: 비둘기 밈에서 파생. 그래서인지 아이네 팬아트들 중에선 머리가 없는 경우가 많다.
야랄: 유로트럭 플레이 중 코너에서 옆으로 넘어지면서 나온 밈. 방송을 보는 중 가장 흔하게 볼 수 있으면서 한때 잠깐이나마 예절과 바르고 고운 말을 추구했던 아이네가 극초창기부터 시청자들에게 오픈했던 욕설이며, 유독 찰지게 발음하기 때문에 주요 밈으로 등극했다. 보통 채팅을 칠 때 욕설을 섞으면 임시차단을 당하기 때문에 야민정음인 야랄로 표현되면서 주요 밈이 되었다.
도끼: 우왁굳의 공지에서 시작되어, 아이네의 팬 만화 더빙 콘텐츠를 기점으로 파생된 밈. 악질 시청자들에게 사용되는 무기로 방송 중 밴 각이 보이면 채팅창을 가득 메우는 단어들이다.
가지치기: 우왁굳의 공지에서 시작되어, 아이네의 팬 만화 더빙 콘텐츠를 기점으로 파생된 밈. 밴을 뜻하며 방송 중 밴 각이 보이면 채팅창을 가득 메우는 단어들이다.
기계에 졌다: 방송 중 유독 컴퓨터 오류 혹은 VR 기계의 오류로 인해 방송이 다운되거나 진행에 문제가 생기는 경우가 많아서 생긴 밈. 방송 중 가장 많이 볼 수 있다. 수랭쿨러가 고장나 CPU 온도가 100도를 넘겨 버리는 바람에 방송 시작 11분 만에 급방종한 적도 있으며 관련 밈으로는 러다이트 운동 등이 있다.
빠인땡큐: 빠큐를 이르는 말. 유튜브 영상의 원래 썸네일이 원래 \"빠x! X큐!\"였는데, 댓글에서 누군가가 \"빠인! 땡큐!\"라고 드립을 친 일이 있다. 그 댓글을 보고 썸네일이 빠인땡큐로 바뀌었으며, 이후 종종 밈으로 언급된다.
못치겠쥐~: 둘기들을 약올릴 때 쓰는 말. 페이셜 트래킹 설정이 약간 잘못된 상태의 표정에서 나온 '당근네'를 보여줄 때 \"인중 한 대만 치고 싶다\"라는 채팅이 올라오자 이 말투를 처음 사용하며 시청자들을 킹받게(?) 만들었다. 이외에도 \"못 ~겠지\" 형태로 바꿔 가며 쓰는 편.
잼맸다: \"재밌다\"가 모음동화된 단어. 네모바지 스폰지밥의 등장인물 뚱이가 사용한 어투를 사용한다.
키노피오: 이따금 노래를 키노피오 같이 부를 때 채팅창에 올라오는 말.
나의 영향력을 키운다: 좀비 아포칼립스 테스트의 선택지를 읽다가 나온 밈. 악당 목소리로 읽어줘야 한다.
성악설: 성악설(性惡說)이 아닌 성악설(聲樂說)이다. 이세돌 오디션 합격 이후 우왁굳과의 인터뷰에서 초등학생 시절 장래희망에 대한 질문에 '성악가가 꿈이었다'라는 대답을 한 적이 있었는데, 그 때부터 ‘아이네가 성악을 전공했다’는 의미의 성악설이 퍼지기 시작했다. 아이네는 이세돌 활동 초기에 이미 ‘성악을 전공한 적은 없다’고 부정했지만, 아이네가 어릴 때 성악가를 꿈꿨다는데? -> 아이네가 미국으로 유학가서 성악을 전공했다는데? -> 아이네 부모님도 성악가라는데? 식으로 성악설에 계속 살이 붙으며 와전됐던 적이 있다. 이따금 시청자들이 드립의 소재로 잘 써먹었지만 2022년 하반기 이후로는 노래 실력이 뛰어난 아이네에게 감탄할 때 사용하는 정도.
안녕하세요 전 둘기예요 / ㅗ: 커피놉의 팬 영상에서 유래한 밈. 영상이 끝난 직후에 한 시청자가 실제로 '안녕하세요 전 둘기에요'라는 도네를 보내자 시청자들이 일제히 ㅗ를 날리며 밈이 되었다. 위의 빠인땡큐 밈으로 순화하기도 한다.
갑노부: 갑자기 노래 부름의 줄임말, 해당 밈 자체는 뢴트게늄이 방송 태그인 갑자기 잘 생겨짐을 따라서 적은 거지만, 흥이 오른다 싶으면 갑자기 노래를 부르는 모습을 많이 보여줘서 이를 줄인 갑노부가 밈이 되었다.
쟈부쟈부: 혹은 ㅈㅂㅈㅂ. 23년 이후로 헬스를 다니기 시작하면서 휴방 기간이 길어진 탓에 잔뜩 밀린 구독 알림을 넘기면서 구독 감사 멘트인 \"n개월 잡았다! 감사합니다.\"를 빠르게 말하다가 발음이 뭉개지면서 쟈부쟈부처럼 들린 것에서 유래했다. 아이네가 밀린 빠르게 구독을 넘길 때 도배된다.
원숭이 손: 컴퓨터와 장비 문제로 방송을 여러 번 껐다 키게 되면서 생긴 밈. 방송을 자주 켜게 해달라는 시청자의 소원을 말 그대로 '자주' 키게 되었다면서 원숭이 손 이야기가 생겼다. 게임 실황이나 합방 등에서 컴퓨터 문제로 껐다 키는 일이 잦아질 때 쓰이는 밈이다.
아인: 2023년 만우절 기념 이벤트로 진행한 콘텐츠 '이세계 F6'로 등장한 아이네의 남자 버전 캐릭터이다.
오야: 만우절 TS물 이벤트에서 아이네가 방송에서 사용한 하나의 감탄사이다. \"**? 만우절이야\"
부리: 페이셜에서 입을 마름모꼴로 모으는 모양을 말한다. 화났을 때 짓는 표정.
맞습니다: 키딩 발매 직후 이세돌 뉴스 합방에서 전문가 컨셉 아이네가 밀었던 유행어.
대가리: 아이네가 자주 둘기들의 머리를 도끼로 깰 때 사용하는 감탄사.")

(def 우왁굳
  ["150집 가수 - 우왁굳은 노래를 부르지 않았는데도 시청자들이 직접 우왁굳의 목소리를 짜깁기해서 노래를 만들고 그런 노래들이 150개가 넘는다고 하여 만들어진 밈이다.
9.3 부정 선거 - 2020년 9월 3일 팬 카페명이 우리왁굳끼리에서 왁물원으로 변경되고 등급명도 전부 변경되었는데 전 명칭을 좋아하던 시청자들이 만든 밈이다."
   "D진다 - 피파 16 리그 경기에서 수비수였던 한 시청자가 실수를 하자 \"디진다!\"라고 외친 것에서 만들어진 밈이다. 시청자들과 같이 게임을 할 때 시청자들이 우왁굳의 통제를 벗어나려 하거나 게임 플레이를 방해하는 상황이나 몬스터에게 주로 쓰인다.
Enemy - 원래 발음은 [ˈenəmi] 로 '에너미'라고 발음하는 게 맞지만 우왁굳은 '이너미'라는 특이한 발음을 고집해서 만들어진 밈이었다.
I'm your slave, Master. - 2013년 Reign of Kings을 플레이 했을 때 외국인 플레이어들에게 납치를 당하자 살아남기 위해서 둘러댄 넋두리에서 만들어진 밈이었다.
PJ - 다음팟과의 이원 방송을 시작하면서부터 팟수들이 서운하지 않도록 BJ나 PD를 언급할 때 PJ로 표현하면서 만들어진 밈이었다.
tlqkf - 한영 변환하면 나오는 그것의 순화 버전. 욕을 주력으로 내세우는 편도 아니고 무의식 중으로 나오기 때문에 자막으로 순화해서 표현한다.
Vow - 우왁굳이 가구를 쌓아서 올라가는 게임을 할때 생긴 밈으로 와우가 아닌 봐우로 발음하며 느끼한 발음 때문인지 중간에 엔젤에게 전화가 와서 제지를 받기도 했다. 주로 할 말이 없을 때 사용하는 표현이다."
   "감자 - 차가리 때 트위치 채팅창에 자주 올라오는 이모티콘이다.
객관안 - 객관성 테스트에서 객관성 100%가 나왔는데 이후 2020년 연말 공모전에 나온 한 웹툰에서 우왁굳이 객관적으로 보는 시선이 마치 사륜안처럼 생겨서 나온 밈이다. 칭~! 객관안!
고정관념을 버리세요! - 우왁굳이 게임을 하며 제대로 이해를 못하고 이상한 방법으로 깰려고 하거나 건축물 설계를 해괴하게 할 때 이를 지적하는 시청자들에게 하는 말에서 생긴 밈이다.
관 - (주로 콘텐츠의) '종영' 또는 '폐지'를 뜻하는 말이며, 게임을 관에 집어 넣는다는 뜻으로 게임이 노잼이거나 유튜브 조회수가 적어서 해당 게임을 더이상 하지 않을 때 쓰인다. 보통 한번 접은 게임을 다시 꺼내는 일이 매우 드물다. 게임이 아니라 콘텐츠의 경우에도 쓰인다.
굴 소스 - 시청자들이 우왁굳에게 전화 데이트, 편지, 노래 등의 얘기를 할 때 '방종', '휴방'이라는 키워드가 들어가면서 우왁굳을 그리워하는 것을 '그 소스'라고 부르기 시작한데서 생긴 밈이었다. 우왁굳이 '그 소스'를 말하다 발음이 이 단어로 들리면서 불리기 시작했다. 명백히 부정적인 뉘앙스로 쓰인다. 이후 의미가 확장되어서, 연말공모전에서 뇌절 수준으로 자주 보이는 주제를 모두 일컫기도 한다.
규성이 - 2019년 말에 등장한 도배 관종을 칭한다. 수십개의 계정을 돌려가면서 방송 진행을 방해하였는데 우왁굳은 이를 기회로 활용하여 해당 유저를 참교육하는 콘텐츠를 진행함으로써 수많은 도네이션과 구독을 받았다. 2019년 연말 공모전 당시 악역으로 등장하는 작품들이 다수 나오기도 했다. 현재는 민수가 그 자리를 대체하였다.
그래서 재밌는 거예요 - 버축대 기자회견 후 우왁굳이 직접 유행어로 밀었다. 이런저런 훈수나 평가를 일축할 때 쓰인다. 말하기 전에 한 번 박수를 치는 게 포인트.
그러며는~ - 사투리 아닌 사투리로 \"그러면~~○○하자.\"는 뜻이다. 과거에는 무언가를 제안할 때 사용했으나, 2023년 빙하기 이후로는 방송을 끝내기 직전에 방종각 간을 보기 위해 사용된다.
그렇게 하는 거 아닌데 - 보통 \"(형) ○○ 그렇게 □□하는 거 아닌데.\"라고 훈수를 두는 시청자들의 말투에서 생긴 밈이다.
그로치! - \"그렇지!\"라는 의미로 주로 게임을 하다가 상황이 잘 흘러가는 것 같으면 자주 나오는 단어이다.
그 XX - 사운드 관련 문제로 훈수를 듣자 짜증내며 훈수대로 했다가 정말로 해결이 되자 급 태도를 바꾼 그 사건, 팬들에게 압도적인 추천 수를 받아 카페 대문으로 선정된 충격적인 비주얼의 그 팬 아트 등 영 결말이 좋지 않거나 우왁굳이 골탕을 먹은 사건을 뜻한다.
긍정안 - 혐팬치들의 속뜻을 볼 수 있는 긍정적으로 생각하는 눈이다.
기대컨 - 기대 컨트롤. 기대치가 너무 높으면 실망하게 된다고, 기대를 낮춰라, 기대컨하라고 말한 데서 유래되었다. 하지만 기대컨하라는 작품들이 줄줄이 대박을 터트리자 '기대하세요 대박 컨텐츠니까'라는 의미라는 풀이가 생겼다.
기지 방어 - 줄여서 '기방'이라고도 한다. 기지에 틀어박혀서 방어만 하는 전술을 의미한다. 09 시절 GTA4에서 해당 전술을 쓰면서도 입담으로 게스트와 만담을 진행했기에 인기가 좋았다. 담소기방, 호텔 기방, 태평양 기방, 우주 기방, 노지스함 기방 등 많은 시리즈를 만들어냈다.
깨지고 부셔져라 - 줄여서 '깨부'로 불린다. 내용 요약. 이후 방송에서 시청자들과 함께 우왁굳 본인도 자주 사용하곤 한다."
   "나가 - 우왁굳이 게임에서 주로 하는 말이다. 누군가 죽거나 내보내고 싶을 때 사용한다.
나는 병신이다 - 우왁굳이 갑자기 험악해진 채팅 분위기를 향해 왁초리를 휘두르며 복명복창시킨 말이다. 주로 채팅이 험악해질 우려가 있거나 험악해졌을 때 한 명을 시작으로 복창한다.
나댐 - 관종 성향의 시청자나 팬 카페에서 우왁굳의 심기를 거스른 회원에게 제재를 가할 때 사유 내용에 쓰인다.
나뭇잎 마을 - 방송에서 GTA4의 리버티 시티(HD 세계관)의 '해피니스 아일랜드'를 지칭하는 밈이었다. 우왁굳의 나루토 특집에서 유래되었다.
나작왁 - '나'보다 '작'은 우'왁'굳의 줄임말. 우왁굳과 관련되어 있지만 우왁굳보다 더 커진 방송인들을 이야기할 때 사용된다. 초창기엔 방송 복귀에 환호하던 시청자들이 '나'만의 '작'은 우'왁'굳이란 의미로 썼다.
나잖아? - 09 시절 GTA4 미션 도중 방문한 LoveMett.net라는 웹 미팅 사이트에서 자신의 캐릭터를 발견하자 한 말이었다. 더 쉽 데스노트 모드 중 실수로 죽일 사람으로 자신을 지목해버린 상황에서도 나왔다. 또한 배틀그라운드에서 언덕 위에 자신의 그림자를 보고 쏘다가 그림자였던 상황에서도 쓰였다.
너 누구야? - 게임에서 엄청난 피지컬을 선 보일 때 나오는 채팅 반응이다.
넥슬라이스 - 해당 영상에서 유래된 밈. VR챗 상황극임에도 불구하고 아무런 배경설명 없이 링 위로 올라가라던가, 본인도 링 위로 올라가는 데에 헤멘 것, 풀트래킹 없이 다짜고짜 달려오면서 외친 넥슬라이스 등이 묘한 시너지를 일으켜 밈이 되었다.
노숙자 - 09 시절에 노숙자 혐오자 기믹을 밀고 나가 큰 웃음을 주며 높은 조회수를 기록했다. 하지만 이후 논란의 여지가 있는 기믹이라 더이상 쓰이지 않는다. 하지만 지금도 시청자들 사이에서 노숙자 관련 상황이 나올 때마다 번번히 회자된다. 한때 우왁굳 팬 카페의 최고 등급명이기도 했다.
노예 에딧 - 마인크래프트 시청자 참여 콘텐츠인 왁트모르즈비에서 시청자들이 \"왜 World edit 플러그인을 쓰지 않느냐.\"고 묻자 우왁굳이 노예 에딧을 쓴다고 답한 바 있다. World edit 플러그인은 마인크래프트에 그림판의 채우기나 도형 그리기와 비슷한 대형 건축물을 만들 때 도움이 되는 기능을 추가해 주는 플러그인인데, 참여한 시청자들이 워낙 많아서 그 시청자들이 일일이 건축해도 충분히 빠르다는 뜻. 주로 시청자들의 자진 노역으로 콘텐츠가 진행되는 상황을 일컫는 말이다.
뇌절 - 나루토 중 하타케 카카시의 기술. 우왁굳이 만든 밈은 아니지만, 방송에서 자주 쓰인다. 2절, 3절을 넘어 무리해서 무언가를 진행했을 때를 뜻하는 말.
녹카게 - 아프리카 시절 정식으로 방송 녹화를 대신 해주던 사람들을 일컫는 말. 현재 유투버의 다시보기 채널과 비슷한 기능을 했다. 많은 녹카게들이 있었지만 녹카게를 정리해놓은 공지도 딱히 없고 덕분에 당시 녹카게에 올라온 클립은 정말 골수 침팬지만 아는 게 되버렸다.
농담아님 - 왁물원 고정 멤버 게시판에 해루석이 비즈니스 킴과 보이즈 러브를 연상시키는 사진을 올리자 우왁굳이 '경고 (농담아님)'이라는 댓글을 남기면서 생긴 밈. 마지막에 '(농담아님)'이라는 괄호를 넣는 식으로 쓰인다.
눕프핵 - 우왁굳의 국밥 마인크래프트 컨텐츠. VRChat과 함께 주력 컨텐츠로 진행 중이다. 처음에 테마를 정해서 하였으나, 어느 시점 이후부터 \"자유\" 주제로 진행되고 있다. 여러 배리에이션으로 진행하기도 한다.
느그 - 접거나 우왁굳에게 혹평을 받은 게임들 혹은 시청자들이 싫어하는 게임들 앞에 접두사로 '느그'를 붙이면서 생긴 밈이다. 이후 시청자 참여 콘텐츠를 자주하는 시청자 중에 관종끼가 있는 시청자들 앞에 쓰이기도 한다.
늠이시벌 - 끝말잇기 게임에서 틀기름 다음 이 단어가 나와 시청자들에게 큰 반응을 일으켰고 연말 공모전 등에서 다양하게 사용되기도 했다.
니얼굴 똥꼬 방구 뿡뿡띠 - 해당 영상에서 생긴 밈으로 이후로는 시청자 참여 팀 대전 콘텐츠에서 도발용으로 가끔 사용되고 있다.
니 인생 살아 - 방종 화면으로 채택된 유치원생 같은 그림에 써진 말이다. 줄여서 니인살이라고 한다.
닌탑차이 - 해당 영상에서 유래된 밈으로 초성만 따서 ㄴㅌㅊㅇ라고도 부른다. 처음에는 닌자의 신발을 가라고 하다가 후반에 불리해지니까 헤르메스를 왜 안 갔냐면서 욕하는 시청자에게 비롯되어 보통 시청자들이 훈수를 뒀던 내용이 나중가서 불리하게 작용할 때 언제 그랬냐는 듯 왜 그걸 했냐는 식으로 욕할 때 사용한다.
"
   "다름이 아니라 - 메일단들이 작성하는 악성 메일의 내용의 클리셰를 나타낸 표현이자 메일단의 파생 밈이다. 악성 메일의 내용으로 보통은 \"안녕하세요 ◯◯◯님, 제가 다름이 아니라... (악성 메일의 주요 내용)\" 식의 구조인 내용이다. 보통 뒤에 (타닥타닥..) 등을 붙여서 표현하기도 한다.
당듀금 - 당분간 듀오 금지라는 뜻으로 주로 리그 오브 레전드에서 사용하는 밈이다.
동택이 - 동생+영택이. 우왁굳의 동생 컨셉을 잡는 시청자들을 일컫는 말이다.
두노왁 - Do you know WAK?이라는 뜻으로 주변 지인에게 침팬치냐고 묻는 말이다.
돚거 - 인터넷 유행어 돚거에서 따온 말로 방송을 제대로 안 보는 시청자나 진짜 도적질 등의 의미로 사용된다.
!드롭스 - 발로란트 초창기 방송 중에 시청을 지속하면 일정 확률로 보상을 받는 드롭스 이벤트를 진행하였는데 트위치 시청자들 사이에서 이말을 채팅에 치면 드롭스 보상을 받을 확률이 높아진다고 거짓말을 치는 장난이 유행을 해서 발로란트 방송을 할 때마다 채팅창에 도배 되곤 했다. 그리고 이러한 장난이 어그로성 채팅의 형태로 남았다. \"왁굳신드롬\" 우왁굳 반응 - 2020 연말공모전 웹툰 부문에서도 언급되었다.
등대 - 영화 '셔터 아일랜드'에서 뇌수술을 받는 장소로서, 뇌지컬이 부족한 모습을 보여줄 때 사용된다."
   "라오어급 - 우왁굳이 스토리에 극찬을 하거나 오히려 다른 사람이 볼 땐 무난한 편임에도 고통을 받아서 시청자들이 재미를 볼 때 나오는 말이다. 복귀 초반 당시 최고의 게임이라는 소리를 듣던 더 라스트 오브 어스를 하면서 스토리와 연출에 호평을 할 거라는 시청자들의 기대를 받았지만 정작 우왁굳 본인이 큰 감흥을 받지 않았고 얼마 뒤 삽질 기사를 플레이 하며 훈훈한 해피엔딩에 극찬을 하며 자기는 이런 스토리가 좋다고 하자 시청자들이 비아냥을 섞은 듯이 말한 것. 이후 스토리가 있는 게임을 끝까지 할 때마다 간간히 나온다. 지금은 욕으로도 쓸 수 있다.
레게노 - 레전드를 뜻하는 인터넷 신조어. 초성으로 줄여 'ㄹㄱㄴ'라고 쓰이기도 한다. 트위치 스트리머 우왁굳의 마인크래프트 콘텐츠 왁트모르즈비 방송 중 피곤했던 우왁굳이 아내 엔젤님에게 방송을 잠시 넘겼는데 엔젤님이 건축물에 쓰여진 '레전드(LEGEND)'를 '레제노(LEGENO)'로 잘못 읽었던 것에서 유래되었다.
레올(REOL) - 우왁굳이 2022년 1월 30일 방송 중 'Real'을 'Reol'로 잘못 적어 만들어지게 된 밈. 레게노의 경우는 엔젤이 '레전드'를 '레게노'로 잘못 읽어서 생긴 밈인 반면, '레올'은 우왁굳이 '리얼'을 잘못 적어서 생긴 밈이다. 천생연분"
   "마이크로 컨트롤 - 미세한 조절까지 가능한 컨트롤이라는 의미로 09 시절부터 시작해 현재까지도 간간히 쓰인다.
망령행동 - 페이커의 돌발행동에서 유래된 밈. 고정 멤버들이 폼이 떨어진 모습을 보이거나 갑분싸 행동을 할 때 망령 갈 때가 됐다며 올라오는 채팅. 바리에이션으론 상현행동 등이 있다.
메일단 - 프로불편러, 악플러의 일종으로, (특히 스트리머들, 인터넷 방송인들에게) 이메일이나 개인 메시지를 이용해 훈수 내지 욕설이나 악플과 악담, 헛소리 등을 일삼으며 괴롭히는 행위을 하는 (어리석고 미개한) 유형의 사람들을 뜻하는 멸칭이다. 사이버 불링의 한 종류이기도 하다.
자신의 의견이 맞다고 우기는며 같잖은 컴플레인을 걸거나 도를 넘는, 선을 넘는 수준의 수위 높은 악플을 보낸다. 이런 메일단들의 주장을 들어보면 그들의 입장에서는 객관적인 의견이라고 주장하지만 들어보면 지극히 주관적이고 개인적인 의견인 경우가 많다. 별로 중요하지도 않고 의미도 없는 의견이 대부분이다.
우왁굳은 카페에서 쓸모없는 토론을 할 바에 메일은 보지 않을 수 있고 카페 내 물을 흐리지 않기에 이런 단어를 씀에도 공식 피드백은 메일로만 받는다. 그런 메일단들에 대해 우왁굳은 부자와 당나귀를 비유하며 \"무시하고 자기 갈 길 가면 그런 메일단들은 다 사라지게 되어 있다\"라는 생각을 이야기하기도 하였다."
   "무난쵸 - 말 그대로 마크 건축 콘테스트 등에서 작품이 평범하거나 무난할 때 쓰인다. 용과 같이 제로를 플레이 하던 도중 발생한 사이비 종교 서브 스토리에서 나온 무난쵸 헤페토나스교의 괴상한 언어에서 생긴 밈이다.
무슨 말인지 알지 - 우왁굳이 자주 하는 말에서 생긴 밈이다. 정작 무슨 말인지 아는 사람은 거의 없다.
뭐? 닥치라고? 알았어 형 - 긴 훈수 도네의 끝에 달리는 말이다. 너무 길어서 딱 봐도 우왁굳 본인이 싫어하겠다고 생각할 만한 훈수에 자주 쓰인다.
뭘 모르는 건 진철이 너야 - 냉참의 웹툰 이니셜W 1화에서 나온 밈이다. 보통 진철이 부분을 다른 걸로 바꿔서 쓰인다.
민수 - 뇌피셜로 훈수를 두는 시청자 혹은 그렇게 훈수를 두는 행위를 지칭한다. 우왁굳의 팬 게임에서 우왁굳이 뇌피셜로 훈수를 둔 시청자에게 속아 답답했던 상황을 풍자한 장면에서 생긴 밈이다.
민철 - 민수의 형으로 민수와 반대로 옳은 훈수를 두는 행위를 지칭한다. 이 영상에서 생긴 밈이다."
   "바다의 보배급 - 기대컨을 시키기 위한 단골 멘트. 시청자들의 기대를 낮추기 위해 RE : WIND가 우왁굳의 팬송 바다의 보배급 퀄리티라고 말한 데에서 유래되었다. 이후 릴파도 마지막 재회 커버가 바다의 보배급이라고 하였지만 실제론 엄청난 퀄리티가 나오면서 바다의 보배급이라는 말은 레전드급이라는 의미로 사용되고 있다.
반팬치매매법 - 팬치들이 하는 말과 반대로 한다는 뜻으로, 우왁굳이 시청자들의 의견을 무시하고 자신의 의견을 밀어붙여서 성공시킨 데서 유래하였다.
밝? - '발로란트 고?'의 줄임말.
밤 가이 - 모터 스포츠에서 멀쩡한 포장길이 아닌 오프로드로 가는 행위를 말한다. 한 참가자가 마운트 파노라마 모터레이싱 서킷에서 막판에 그런 식으로 격차를 줄여 역전하여 생긴 밈이다.
병신삼창 - 09 시절 내기를 하면 벌칙으로 \"나는 병신이다.\"를 3번 외치는 것에서 생긴 밈이다.
부아내비 - '부린 게 아니라 내가 비빈 거다'라는 말의 줄임말로, 왁미제라블에 나온 가사가 시초다. 말 그대로 우왁굳이 팬치들을 부려먹는 게 아니라, 팬치들이 자진해서 일을 하는 것이라는 뜻이다.
부자이셔야 돼요, 부자시죠?, 부자셔야 해요 - 1,000,000원처럼 누가 봐도 놀랄 법한 큰 금액의 유료 후원을 할 경우 우왁굳이 후원자를 향해 해주는 말이다. 큰 금액을 후원해주는 후원자들은 금전적으로 풍족해야만 한다고 말한다. 거금의 후원자가 나타나면 항상 꼭 \"부자셔야 해요.\"라며 부자가 맞냐고 물어본다고 한다. 자신의 경제적 상황을 잘 헤아리지 않은 채로 크게 후원하는 후원자가 아닐지 걱정하는 말이기도 하다.
"
   "사실 나야 - '형 이거 봤어?'에 본인이 겪은 일을 쓰면서 '사실 나야'라고 하는 게 자리 잡으면서 생긴 밈이다.
사황 - 원피스의 사황 패러디로, 왁타버스 곡들 중 조회수가 낮은 봄이 좋냐, 서울의 달, 벚꽃 엔딩, 이세계 아이도파민 총 4곡을 이르는 말이다.
생무 - 2019 연말공모전에서 온갖 뇌절들과 역겨운 표현을 연출한 작품들을 보고 \"일본에는 이런 말이 있어요. 생리적으로 무리.\"라고 말하면서 생긴 밈이다.
서경 - 램넌트를 플레이할 때 같이 참여한 한 시청자가 계속 튕겨서 이유를 물어보니 서경TV라는 지역 브랜드 인터넷을 10년 계약으로 쓰고 있다는 사실을 밝히면서 생긴 밈이다.
서른안 - 우왁굳이 30살이 된 후 게임에서 대충 봐도 보이는 걸 지나쳐가거나 시력적으로 불편해하는 모습을 보일 때 때 쓰인다.
성공/실패 - 수많은 도네 및 구독 메시지를 받다보니 고액의 도네나 구독 메시지를 제외하고는 반응 없이 넘어가는 경우가 있는데 이때 구독 메시지를 보내도 읽지 않으면 채팅창에서 '성공!'이라고 쳐주고 읽으면 '실패!'라고 쳐주면서 생긴 밈이다.
소규 - 우왁굳이 2022년 1월 16일 왁핑몰 콘텐츠 도중 두부 공장에 있던 소금을 소규라 읽은 데서 생긴 밈이다.
손녀 - 우왁굳보다 연하이면서 우왁굳의 열성적인 팬인 여성 인터넷 방송인을 지칭한다. 우왁굳의 간석동 할배 컨셉이 흥하면서 자연스럽게 우왁굳보다 연하인 여성팬들이 손녀처럼 보이는 효과를 가져왔기 때문. 보통은 탬탬버린을 뜻하는데, 탬탬버린의 어린 목소리도 한몫했다.
숙제 - 우왁굳이 광고비를 받고 광고나 PPL을 하게 된 게임을 말한다.
순식관 - 순식간 + 관. 게임을 시작하자마자 지루함을 느껴 게임을 종료하자 팬들이 비꼬면서 만든 밈이다.
스이나 우매 - 우왁굳이 발로란트 방송 중에 '스이나(나이스)'를 외쳤고, 이때 한 시청자가 '스이나 우매(매우 나이스)'라는 후원 문구를 날리면서 밈이 되었다.
스카피쉬 - 장삐쭈의 영상에 나온 채찍 소리로 우왁굳이 빵 터지면서 생긴 밈이다.
스킵안 - 우왁굳이 긴 글이나 웹툰을 볼 때 빠르게 훑어보면서 생긴 밈이다.
승천 - 게임이 재밌어서 어느 정도 클리어하거나 뽕을 뽑고 끝냈다는 뜻이다. 이러한 게임은 시청자들은 물론 우왁굳 본인도 좋은 평가를 내린 것들이 대부분이며 이후에도 자주 언급된다.
신세계의 신이 되는 거다! - 엄마가 외출한 기념으로 친 애드리브에서 생긴 밈이다. 엄마나갔다아아 이후 2018년 휠라 2차 콜라보 당시 안내 이미지에 판매 장소를 부산 해운대 신세계 백화점으로 소개하며 해당 밈을 사용하기도 했다.
쌀택이형 나 영거같아 - 어느 한 시청자가 도네로 뜬금없이 \"퇴근하자마자 달려왔어. 쌀택이형 나 영거같아.\" 라는 어순을 바꾼 드립을 치자 우왁굳이 어이가 없다며 실소를 터트리면서 생긴 밈이다. '○택이형 나 영거같아'라는 식으로 다양한 바리에이션이 나오기도 했다.
쓰읍 - 기분이 언짢을 때 쓰는 표현이다.
"
   "아! - 무언가 예상치 못한 갑작스러운 상황에 우왁굳이 내는 말이다. 아주 짧고 강력하며 정확한 딕션으로 외친다.
아니~C.VA - 우왁굳이 정말로 욕을 쓰고 싶을 때 사용하는 말이다. 마지막에 \"야!\"를 붙일 때도 많다.
아니오리 - 우왁굳의 스카이프 닉네임인 aniori을 뜻하며 그 의미를 전혀 알 수가 없어 시청자들이 온갖 추측을 내면서 나온 밈이었다. 2018년 우왁굳 공모전 영상 부문 최우수상 수상작에서 마을 이름으로 소개되기도 했고 제작 콘테스트 당시 개복어가 축구 경기장 이름으로 써먹기도 했다.
아, 오셨군요 - VR챗 좋은 목소리 컨테스트 참가자를 뽑던 중 해루석이 참가 영상에 \"아, 오셨군요.\"로 시작하는 대사를 쳤고 이에 우왁굳은 \"비싸고 고급진 바에서 웨이터가 저런 목소리로 반겨주면 좋겠다.\"라고 말을 한 것에서 나온 밈이다. 우왁굳이 방송을 켰거나 잠시 자리를 이탈했다 들어올 때 주로 사용한다.
아 우왁굳님이요? 타스 언급하지 말아주세요 - 우왁굳의 팬으로 시작한 신생 스트리머들이 이후 너무 커져서 우왁굳을 듣보로 취급해 버린다는 밈이다. 실제로 우왁굳보다 구독자 수가 많은 스트리머가 많다. 대표적인 예시는 사나고. 물론 우왁굳의 특성상 자신의 팬이었던 스트리머와 적극적인 접촉을 꺼릴 뿐 해당 스트리머들은 여전히 팬심을 드러낸다.
아이스 군만두 - 엔젤이 냉동 군만두를 구웠는데 겉은 뜨거운데 속은 얼어있던 것에서 생긴 밈이다. 그걸 먹는 우왁굳은 실소를 터트렸고 그래도 먹긴 다 먹은 듯하다. 이후 엔젤은 요리치 속성이 붙어버렸고 이후 냉동 군만두의 속을 잘 익힐려고 여러 연구를 했다고 한다. 만두를 익히면서 뚜껑을 덮으면 된다는 이야기.
아이스크림 토네이도 - Grand Theft Auto IV에서 아이스크림 트럭으로 고속도로 차선 분리대에 자동차 바퀴를 두고 굴려서 속도를 올리는 버그를 이용한 것에서 나온 밈이다.
안돼애애애 - 주로 시청자들이 갑자기 거금을 후원했을 때 쓰는 리액션이다. 소리를 지르는 게 아닌 쥐어짜내는 듯한 것이 특징이다. 실수를 했을 때도 쓰인다.
앙 기모띠 - 2015년 연말부터 쓰던 말이다. 우왁굳 본인과 시청자들이 온갖 바리에이션으로 애용하고 있다. 현재는 급식체 이미지와 한물 간 유행어다보니 잘 쓰지 않는다.
앙 기분좋아 - '앙 기모띠'를 한국말로 바꾼 것이다. 현재는 '앙 기모띠'보다 자주 쓰이며 유튜브 영상에서도 사용된다.
알잘딱깔센 - '알아서 잘 딱 깔끔하고 센스있게'의 줄임말. 더 줄여서 '알잘딱'이라고도 한다. 트위치 스트리머 우왁굳에 의해 만들어진 신조어로 텔레비전 방송을 비롯한 여러 매체에 인용될 정도로 퍼지는 등 한때 널리 알려진 말이 되었다.
알자르 타카르센 - 알자르 타카르센은 알잘딱깔센에서 유래된 가상의 인물이다. 원래는 우왁굳과 팬들끼리 알잘딱깔센을 마치 실제로 존재하는 인명처럼 알자르 타카르센으로 변형시켜서 농담 삼아 쓰던 일종의 밈이었다. 하지만 휠라 측에서 우왁굳과의 1차 콜라보레이션을 진행하며 우왁굳의 밈 중 하나인 '제발 니들 인생에 훈수하세요'를 실제로 존재하는 인명처럼 '제니 훈'으로 변형시켜서 홍보한 마케팅이 괜찮은 결과를 거뒀는지 2차 콜라보레이션 이벤트를 먼저 제안해 왔고 위와 같이 구체적인 설정이 잡혔다. 구체적인 설정도 우왁굳이나 우왁굳의 팬덤 측에서 만든 게 아닌 휠라 측에서 직접 만든 가짜 프로필이다.
애굳/매굳 - 발로란트를 비롯한 온라인 PvP 게임을 할 때 트위치 포인트 베팅에서 우왁굳이 승리하는 쪽에 걸면 애굳, 패배하는 쪽에 걸면 매굳으로 불린다. 애국 베팅을 꼬아서 만든 드립으로 2020년 말 우왁굳 주관 피파 리그인 WPL 콘텐츠 때부터 사용되었다.
"
   "어~ - 영어권 사람들이 말을 할 때 'uhm...'을 자주 쓰듯이 멘트 중간 중간에 들어가는 추임새이다. 멘트의 시작이나 끝을 '어~'로 할 때도 있다. 노가리 영상 인트로에 쓰이기도 한다.
어이생 - '어떻게 이렇게 생겼지?'의 준말. 주로 팬 카페에서 고양이나 강아지 같은 귀여운 동물이나 상대적으로 혐오스러운 동물을 볼 때 항상 일관되게 '어떻게 이렇게 생겼지?'라는 멘트만 쳐서 생긴 밈이다.
얹 - '어 노잼'의 준말. '갈틱 쇼' 콘텐츠를 진행하다가 우왁굳이 한 글자 퀴즈로 '어 노잼'을 줄인 얹을 제시하자 시청자들이 따라 하며 생긴 밈이다. 얹과 함께 '롤 고'의 준말인 롥, '발 고'의 준말인 밝, '그란 고'의 준말인 긁도 함께 쓰인다.
엙? - '엘든링 ㄱ?'의 줄임말. 우왁굳이 엘든링을 시작하게 되며 인기가 늘어나자, 팬치들이 틈만 나면 엙?을 써 대며 엘든링을 하자고 한다.
"
   "여윾시 - 2016년 말부터 쓰기 시작했으며 '역시'라는 뜻이다.
역겨워 - 주로 우왁굳이 엽기적인 쿠소 게임이나 캐릭터를 이상하게 꾸미거나 썸네일이 징그럽게 합성된 왁두일 때 또는 동영상 업로드 시간이 심야 내지 새벽이거나 분량이 많을 때 자주 쓰이는 말이다.
역겹죠? - 치킨쿤과의 배틀그라운드 듀오 이후로 전파된 유행어로서 시청자 마음에 안드는 멘트나 게임 플레이를 보였을 때 사용하는 말이다."
   "오뱅계르크 - 깔끔하고 고급진 디자인으로 나온 우왁굳 티셔츠 굳즈. 새벽반 차가리와 눕프핵 라인으로 나뉜다.
오뱅○ - '오'늘 '뱅'송 ○○의 준말로 그날 우왁굳 방송의 상태를 평가할 때 쓰는 밈이다. 주로 '오늘 뱅송 알찼다'의 뜻의 오뱅알과 '오늘 뱅송 창렬'이라는 뜻의 오뱅창이 많이 쓰인다. 특히 오뱅알은 우왁굳 방송을 넘어 인방계에서 널리 쓰이는 단어 중 하나이다. 무려 레게노, 알잘딱깔센과 같이 지상파에 진출한 유행어보다도 우왁굳 스스로가 뿌듯해하는 본인의 유행어라고 한다
오누뱅 - '오늘 누가 뱅송(방송) 킴?'('오늘 누가 뱅송(방송) 함?')이라는 뜻의 준말이다. 우왁굳과 이세계아이돌 멤버들 중 누구누구가 방송을 키냐고 묻는 말이다.
오뱅언 - '오늘 뱅송 언제 함'의 준말이다.
오영택배 - 상대를 끌고가 낙사시키는, 소위 논개작전이 제대로 들어갔을 때 쓰인다.
왁굳 엔딩 - GTA 작업 방송에서 시청자들이 자주 낙사하던 우왁굳을 놀리며 생긴 밈으로 현재는 우왁굳이 게임 클라이막스에서 컨트롤 실수나 길을 착각하고 스스로 낙사해 죽었을 때 주로 쓰인다.
왁초리 - 우왁굳이 시청자들을 혼내는 것을 뜻하는 말로 상당히 오래 전부터 쓰였다.
왁컬로이드 - 왁굳 + 보컬로이드라는 뜻으로 해당 영상을 시작으로 우왁굳이 직접 부르지 않았는데도 시청자들이 우왁굳 목소리 소스로 음악을 만들기 시작하면서 생긴 밈이다.
왁탄소년단 - 전화 데이트 중 여성 시청자와 연결이 됐는데 해당 시청자가 우왁굳과 전화가 연결된 것만으로 감정이 북받쳐서 횡설수설하다 울음을 터뜨리자 우왁굳이 '자신이 무슨 방탄소년단이냐 엑소냐'라고 하면서 생긴 밈이다.
완고한 고집의 힘 페리도트 그린 - vr챗 상황극인 느그레인저에서 나온 밈으로 방송 중 초록색 또는 페리도트 그린이 나오거나 왁굳이 완고한 모습을 보일 때면 쓰인다.
왜 룰을 니가 만들어 - 더 쉽 왁인마를 피해라 큐브 방송에서 맵 제작자가 정한 룰을 우왁굳이 어기자 맵 제작자가 룰에 대해 말을 하자 이에 우왁굳이 한 말에서 생긴 밈이다. 바리에이션으로 준말인 '왜룰니만'이 있다.
왁물원: 네이버에서 스팀인디게임으로 시작된 우왁굳의 카페. 등급으로는 아메바, 진드기, 왁무새, 침팬치, 느그자가 있다.
"
   "욘욘욘 하석들 - 하하하 욘석들을 바꾸어 부르는 말.
용사 - 2020년 6월 29일 유튜브에 있던 분탕들 때문에 나온 말로 자신이 원하는 영상을 강요하며 \"이렇게 하지 않으면 망합니다.\"와 같은 말을 하며 자신이 원하는 게임과 유튜브를 지키는 사람이라는 뜻이다.
"
   "우왁굳/논란 - 우왁굳이 헛소리를 하거나 논란이 될 수 있는 주제를 말할 때 트위치 채팅창에 수도 없이 올라오면서 생긴 밈이다. 유명세에 비해 놀랍게도 해당 문서보다 밈이 더 먼저 만들어졌다.
우왁굳 로봇 - 문학적인 설정에 큰 공감을 느끼지 못하는 우왁굳이 서브컬처에 등장하는 로봇들의 크기 설정 비교 영상을 보고 의미 없는 설정놀음이라고 생각해서 우왁굳 자신도 약 2만조 광년 크기의 '우왁굳 로봇'이라는 로봇을 만들 수 있다고 드립을 쳤다. 그 후 어느 정도 규모가 큰 것들을 보면 크기를 비교할 때 쓰이기도 한다.
우욱 - 주로 역겨운 것을 봤을 때 나오는 리액션이다.
우주가 또 - 우왁굳이 게임이나 어떤 일을 할 때면 우주가 나서서 방해한다는 의미이다. 천양과의 ARK: Survival of the Fittest 합방에서 오피셜 서버 2인큐 우승 도전기를 진행하면서 계속해서 일이 잘 풀리지 않아 생긴 밈이었다.
"
   "유고걸 - 우왁굳의 전 여친을 지칭한다. 방송을 시작하기 전에 연애를 했고 깨진 듯하다. 09 시절에 간간히 언급하다가 서서히 언급하지 않게 되었고, 결혼에 골인한 지금은 시청자들 사이에서도 사실상 잊혀져버린 상태이다.
유부녀 최고야! - 유튜브 편집자를 구인하던 중 유부녀가 환경상 편집자 조건에 잘 맞자 했던 발언으로 이에 시청자들이 앞뒤 내용을 자르고 '유부녀가 최고'라는 뜻으로만 쓰고 있으며 보통 크헐헐과 합방할 때 주로 쓰였다. 현재는 우왁굳의 아내인 엔젤에게 쓰이기도 한다."
   "이건 거~의 ○○○야 - 주로 게임 플레이 도중 흥미로운 상황이나 어디서 많이 본 듯한 상황이 발생했을 때 비유를 하면서 나오는 말이다.
이런 싸~가지 없는~ - NPC 또는 상대 플레이어가 가소로운 행동을 할 때 나오는 말이다. 주로 주먹이나 근접 무기로 공격하면서 말을 한다.
이케다군 - 일본 공포게임에서 편의점 전타임 알바를 지칭하는 말이다. '후나하시 타쿠야'라는 진짜 이름이 있지만 그전까지 이름을 모르던 우왁굳이 '이케다군'이라는 별명을 붙여주면서 생긴 밈이었다. 이전까지 말이 거의 없다가 갑자기 캐비넷에서 나와 \"Boo!\"라고 외치며 우왁굳을 놀래킨 것이 큰 재미를 주었다.
"
   "ㅈ됨을 감지 - 이세계아이돌의 멜론 공식 프로필 사진을 정하는 과정에서 메일단이라 불리는 일부 악성 팬들의 억지 주장이 담긴 메일을 우왁굳에게 작성하였다. 후에 우왁굳은 네이버 메일함 화면을 캡처해 왁물원에 박제하고 메일의 일부 표현이 재미있다며 캡처된 메일 속 문장인 \"ㅈ됨의 기운을 감지하고 메일 드립니다\"를 밈으로 활용해달라고 이파리들에게 부탁하였다.
잔디 - 원래 FIFA 시리즈를 지칭하는 단어였으나 시간이 지나며 인 게임에 잔디가 들어간 모든 게임을 지칭하는 단어로 의미가 확장되었다. 우왁굳이 많은 방송 시간을 FIFA 시리즈에 할애하며 시청자들이 축구장에 깔려 있는 '잔디만 봐도 짜증이 난다'고 할 정도로 FIFA 시리즈의 멸칭 및 애칭으로 굳어졌다.
접대 - 충성심이 강한 시청자들이 우왁굳의 기분을 맞춰주고 방송을 살리려고 우왁굳에게 일부러 져주거나 봐주는 걸 말한다.
전 - 컨텐츠를 시작하기 전에 세팅을 하거나 노가리를 까면서 시간을 끄는 것을 뜻한다. *굽기 라고 사용되기도 한다.
정신병 - 주로 우왁굳 본인이 어그로 시청자들에게 자주 쓰는 밈이다.
제발 니들 인생에 훈수하세요(제니훈) - 우왁굳이 방송 중 훈수 두는 시청자에게 훈계한 말이 밈 화되었다. 줄여서 제니훈이라고도 한다.
조만관 - 조만간 + 관이라는 뜻이다. 우왁굳이 게임을 조만간 하겠다고 말해놓고 안 하자 시청자들이 비꼬면서 만든 밈이다.
조쿠요~ - 게임이 생각대로 잘 풀리거나 의외의 상황으로 행운이 발생했을 때 쓴다.
좆못씹지눈 - 알잘딱깔센의 반댓말로 '좆대로 못 씹 지저분하고 눈치없게'란 뜻이다. 하지만 표현이 워낙 과격하여 봉인중이다.
좋은 ○○이다 - 09 시절 때 크게 유행했던 밈으로 모든 단어를 집어넣는다. 예시로 경찰이 나타났을 때에는 \"좋은 경찰이다.\" 기분이 찝찝할 때는 \"좋은 언짢음이다.\" 등 매우 다양하게 사용되었다.
주관안 - 객관안의 반댓말로 우왁굳이 주관적인 평가를 할 때나 객관성이 떨어지는 시청자들을 일컫는 말로 쓰인다.
준내게 ○○하기 - 2020 연말공모전 - 바다의 보배에서 나온 문구에서 생긴 밈이다.
중간계 - 우왁굳의 시청자들 중 고정 멤버는 아니지만 유명한 네임드 시청자들을 이르는 말. 과거에는 딱히 이들을 일컫는 단어가 없었지만 현재는 고멤과 구분지어 중간계라 칭한다. 고멤 이전에는 대규모 시청자 합방을 메인으로 삼았었기에 새로운 중간계의 유입이 활발했지만 현재는 고멤을 필두로 소수정예를 메인으로 삼기 때문에 새로운 중간계 인물이 굉장히 적어졌다. 고멤 0기가 대부분 중간계로 구성되어 있던 만큼 고멤의 원형이 되는 개념이기도 하다.
지구 용사 - 아프리카 TV에서 방송하던 시절 휴방 이유를 묻는 한 시청자에게 한 농담에서 생긴 밈이다.
째끼춘 - 성룡의 영어 이름인 'Jackie Chan'을 활용해 '째낀다'의 변형어이며 말 그대로 도망친다는 뜻으로 게임 속에서 도망쳐야 할 상황이 닥칠 때 주로 사용한다. 원래 천양의 유행어였지만 우왁굳도 마음에 들었는지 계속해서 사용하고 있다.
찐따야~ - 게임에서 같은 팀 NPC나 시청자가 트롤링 하는 상황에서 하는 말에서 생긴 밈이다."
   "차가리 - 차 + 노가리라는 뜻으로 우왁굳 본인이 차를 좋아해 차에 관한 얘기를 오래할 때 생긴 밈이다. 차가리를 싫어하는 시청자들은 채팅창에 감자를 도배한다.
차만 봄 - 나만, 봄에서 따온 말로, 우왁굳이 그림이나 사진에서 차가 나오는 부분만 보는 것에서 나온 밈이다.
출항해라 - '나가라'와 똑같은 뜻으로 쓰이는 말로, Ahoy!! 我ら宝鐘海賊団☆의 왁컬로이두 버전인 Ahoy!! 우리는 왁굳해적단☆이 올라온 뒤로 쓰이고 있다. 일본어와 섞어 슛코해라, 또는 슛코 한 단어로만 쓰이는 경우도 있다.
친삭이야 - 게임 도중 고의적인 트롤 짓을 하는 시청자들에게 하는 말이다.
칠무해 - 10배 소개팅과 뒷풀이에 참여했던 남성 참가자들 중, 절대 애인이 생길 수도 없고 결혼도 못할 것 같은 모태솔로 일곱 명을 일컫는 말이다. 시작은 유튜브의 썸네일에 있는 닼발, 뢴트게늄, 히키킹, 피카온, 해루석, 부정형인간, 주닝요 이렇게 7명이며 나중에 똥치킨, 새우튀김, 단답벌레 등등이 추가되었고 멤버의 변화가 자주 있다. 피카온은 소개팅 참여자이자 우왁굳의 편집자 중 하나인 밀크라지와 닭살 커플이 되었지만 방송에서 서로를 고로시한 끝에 깨져버렸고, 히키킹은 소개팅에서 만난 여자와 썸까지 탔으나 여론 때문에 완전히 깨져버렸다. 똥치킨 같은 경우 칠무해 결성 이전부터 칠무해 멤버들과 같은 취급이었으나 칠무해라는 말이 생겼을 때 소개팅에서 만난 여자와 직접 만날 정도로 발전했으나 모종의 이유로 깨지고 다시 복귀했다.
한 번 칠무해 콘텐츠에서 해체될 뻔하였으나 똥치킨이 10배 소개팅 당시 이뤘던 커플의 종료로 다시 결합되나 했지만 고백으로 혼내주기에서 똥치킨, 부정형인간, 주닝요 등이 여자와 이어지면서 칠무해를 이탈하며 다시 해산한 상태가 되었다. 일단 고백으로 혼내주기 뒷풀이가 끝나고 후열로 칠무해가 소집되긴 했으나, 계속 이어질지는 불명. 이후 메타버스 소개팅 이후 우왁굳이 주닝요에게 근황을 물었을 때 그는 방송에서 서로 언급하지 않기로 했다는 말로 다시 헤어진 줄 알았지만 사실은 그가 워낙 소심해서 자기 방식대로 둘러댔을 뿐이었고, 그와 이어진 매운 맛 여성은 유튜브 풀영상의 댓글로 종종 연락한다고 근황을 말해 여전히 잘 되고 있는 사이로 드러났다. 똥치킨은 남궁혁 방송에서 그와 이어졌던 여성 족마신이 말하길 10번이나 차서 별로인데 그럼에도 그에게 계속 매달린다는 아스트랄한 근황을 드러냈다. 결국 순수 모솔들은 일부 고멤들과 닼발, 그리고 감정이 메마른 피카온뿐.
그러나 학교 소개팅 콘텐츠에서 칠무해 일부가 다시 나타났는데, 주닝요는 늘 그랬듯 소심한 모습, 피카온은 사랑에 무심한 모습만 보여주다가 탈락했고, 닼발은 이전에 진행한 소개팅 콘텐츠와 마찬가지로 여전히 둔감한 행보를 보여주며 커플이 되지 못했고, 똥치킨은 아예 연애감각이 결여되어 이전에 소개팅 콘텐츠로 엮였던 족마신을 배신하고 학교 소개팅 콘텐츠에 참가한 것으로 밝혀져 후열에 참가한 족마신이 어이없다는 반응을 보였다. 심지어 해당 콘텐츠에서 이어진 여성 참가자에게 \"진짜 연애하실 생각으로 오신 거예요?\"라는 발언을 한 것까지 드러나 우왁굳에게서 소개팅 콘텐츠 참가 금지 명령을 받고 말았다. 또한 다른 칠무해들도 똥치킨의 막장성을 경멸해 그를 제외시켜 현시점에선 칠무해가 똥치킨만큼은 취급 안 하는 육무해로 굳어진 상태. 그리고 학교 소개팅의 시궁창스런 결말을 본 뢴트게늄은 자신은 아예 안 될 테니 소개팅 콘텐츠에서 손을 떼겠다고 했...지만 고멤 소개팅에서 뢴트게늄이 그간의 뢴트게늄답지 않게 여자들과 자연스럽게 대화를 이끌어 나갔는데 이내 이세돌 오디션 출신인 먀릴리와 역대급 달달함을 보여주면서 마지막까지 이어져 최초로 뢴트게늄이 소개팅에 성공하며 방송을 끄고 VR 데이트를 갔다. 이후 후열 막바지에서도 둘이 매우 잘 됐음을 보여주며 우왁굳에게 감사를 표해 완전히 육무해를 탈퇴해 해당 모솔 집단은 입지가 애매해진 상태다. 그래도 기둥 중에 한 명이 탈퇴를 선언했지만 아직 압도적인 대장 수준인 닼발이 남아있고 다른 고멤 중에 칠무해의 자질을 보여주는 멤버가 보여서 해체된 것은 아닌 걸로 보인다.
침스터콜 - 침팬치 + 버스터콜. 우왁굳이 요청하면 팬치들이 몰려가 화력을 퍼붓는 것을 버스터콜에 비유한 단어이다.
비슷한 단어로 침도스가 있다. 이세돌 프로젝트 이전에도 존재하던 단어였으나, 이세계아이돌의 데뷔곡 스밍 때 처음 발령되어 이후에도 신곡 스밍이 필요할 때마다 발령되고 있다.
규모도 큰 데다 충성심이 워낙 강한 팬덤이니만큼 아이돌 팬덤 못지않은 화력으로 우왁굳을 지원하며, 우왁굳이 방송에서 조명하는 중일 땐 화력이 더 강해지는 특징이 있다.
"
   "큻났다! 큻났어!! - '큰일났다! 큰일났어!'라는 뜻으로 급박하고 당혹스러운 상황에서 자주 사용한다.
킹 - 킹아(좋아), 킹만해(할만해), 킹파(피파) 등 긍정의 의미를 가지는 접두사이다. 리그 오브 레전드를 뜻하는 말이기도 하다."
   "타닥타닥 - 메일단들이 악성 이메일을 작성하며 키보드를 타이핑하는 모습을 풍자하고 비꼬아서 표현하는 의성어이자 메일단의 파생 밈이다.
타이완 넘버원 - Conan Exiles에서 폭력적인 중국인 유저를 만나자 장난기가 발동하여 한 시청자의 후원으로 온 타이완 넘버원을 따라 외쳐서 그 중국인을 굉장히 화나게 한 사건을 말한다. 우왁굳이 딱히 양안관계를 고려해서 한 발언이 아니었음에도 대만 네티즌들의 주목을 이끌게 되었다.
탈락 - 과거 게임이 재미가 없을 때 게임 플레이를 그만 두겠다는 의미로 쓰였던 말이다. 현재는 마음에 들지 않는 상황에서 주로 쓰인다."
   "팡훈이 가둬 - 왁트모르즈비 장기 콘텐츠에서 '광훈이'란 닉네임을 쓰던 참여자가 일은 안 하면서 이스터 에그를 넣겠다면서 다른 참여자들을 방해하는 등 온갖 관종 행위를 벌이자 다른 시청자들이 해당 참여자의 처벌을 요구해서 생긴 말이다. 이후 콘텐츠에 감옥 시스템이 생겼고 이후 해당 참여자는 일이 터졌다 하면 제일 먼저 의심을 받고 감옥에 갇히기도 했다. 이러한 일 때문에 잼민이일 것이란 추측이 많았으나 실제로는 20대 초반의 성인 남성이었다.
페리도트 그린 - 2020년 7월 우왁굳이 BMW m340i 한정판 페리도트 그린을 산 이유로 생긴 밈이다. 페리도트 그린이라는 색이 묘한 매력이 있는 보기 힘든 색이기도 하지만 이전부터 FIFA 시리즈를 하면서 광적으로 집착하던 초록색을 자동차에까지 도색시켜 버렸다면서 색 자체가 밈이 되었다.
페이백 앵글 - '환불 각'을 왈도체를 이용해 영어로 번역한 것이다. 어떤 게임의 조악한 게임성을 비판할 때 자주 쓰인다. 더 헌터에서 프레임 드랍 현상에 대해 개발자에게 항의하면서 생긴 밈이다.
플스 부순다 - 게임을 끝내려고 할 때마다 계속해서 미루다가 마지막에 늘 '플레이스테이션 부수기'를 공약으로 내걸면서 생긴 밈이다.
"
   "하하하 욘석들 - 냉참의 웹툰 이니셜W 1화에서 나온 밈이다. 채팅창이 분탕이나 물타기, 그 밖의 여러 가지 분쟁 등으로 어지러워지거나, 뇌절 도네가 나오는 등 방송 분위기가 안 좋아질 때 분위기를 넘기려고 도배하며 쓰기도 한다.
하아...미친 게임아~ - 본인이 어이없는 실수로 죽었음에도 마치 게임 문제인 것마냥 탄식하듯 내뱉는 말이다.
헤드샷 - 09 시절 때부터 쓰여진 밈이다. 게임에서 헤드샷을 맞추지 않거나 FPS 게임이 아니여도 자주 쓴다.
헤이, 디벨로퍼 - 'Hey, Developer.(이봐, 개발자.)'를 발음 그대로 쓴 것이다. 게임의 조악한 게임성을 비판할 때 자주 쓰인다.
혐- - 혐오를 뜻하는 접두사 또는 접미사이다. 싫어하는 무언가를 말할 때 앞글자를 '혐'이라고 바꾸거나 붙여서 말한다.
혐토리 - 혐오 + 스토리라는 뜻이다. 마인크래프트 건축 콘테스트 덕후 편에서 참가자들의 대다수가 건축 콘테스트임에도 건축은 제대로 안 하고 스토리텔링에만 의존해서 생긴 밈이다.
형 나 무서워 안아줘 - 기괴하거나 공포스러운 게임을 하거나 영상을 볼 때 시청자들이 자주 하는 말이다.
형 미안 - 마인크래프트 건축 콘테스트에서 실력이 부족하거나 자신이 없는 참가자들이 기대치를 낮추고 싶어 입구 표지판에 쓰면서 생긴 밈이다.
형 여기 링크야 - 우왁굳이 왁물원에서 링크를 찾던 도중 한 시청자가 '형 여기 링크야'라는 글을 썼는데 다른 링크여서 활정을 먹으면서 생긴 밈.
홋치 - 조매력이 만든 음성어로 시청자의 도네로 재언급되어 이후 우왁굳의 입에 몇 번 오르내리다 생긴 밈이다.
휴먼왁굳체 - 우왁굳 특유의 말투를 지칭한다. 가끔 했던 말을 수차례 반복하는 경향이 있다.
흑흑 왁굳형 너무좋아 - 팬 카페에 올라와 많은 인기를 끈 팬 만화인 시청자가 왁초리 맞는 만화의 대사로 채팅과 유튜브 댓글 등을 통해 퍼져나가 밈이 되었다.
흰혐 - 건축 서버에서 흰색 자재가 과도하게 쓰여 우왁굳이 흰색을 바꾸도록 지시하자 생긴 밈."])

(def 고세구
  "세구세구: 팬들이 부르는 애칭으로, 방송에서 본인을 지칭하는 호칭으로도 자주 사용하고 있다.
  고세균: 아직 이세돌에 대한 자료가 많지 않던 초창기에 유튜브나 구글에 고세구를 검색하면 '이것을 찾으셨나요? 고세균'으로 검색어 추천을 해 별명이 붙었다. 현재는 인지도가 올라 검색어 추천이 뜨지 않는다. 고세구의 팬덤명인 '세균단'이 여기서 따온 것이다.
  고서구: 우왁굳이 서구는 별로 볼 것이 없다고 발언을 했는데 이에 대해 발끈하는 모습을 보여줌에 따라 시청자들이 고세구가 서구에 산다고 추정하여 고세구 + 서구 = 고서구가 되었다.
  고시계: 우왁굳 마인크래프트 합방인 다이아 서바이벌 도중 밤에 나타나는 몬스터로 인해 계속 죽어서 비챤이 고세구가 죽으면 밤이라는걸 알 수 있다 하여 생긴 별명이다.
  공산구: 트위치에서 포인트를 걸고 투표를 하는 콘텐츠를 하다가 결과를 자기 마음대로 뒤집으면서 나온 별명이다.
  고세굴리트: 만능 고세구라는 뜻이며 인터뷰 시간에 본인이 장점 많고 단점이 없는 만능이라 말한 것을 듣고 축구계에서 골키퍼 빼고 다 뛰어봤던 루드 굴리트와 닮았다 하여 우왁굳이 붙인 별명이다.
  BJ 곰팡이: 2021년 12월 25일 크리스마스 새벽 방송을 통해 탄생한 새로운 부캐이자 별명. 아프리카TV 여캠 컨셉으로, 일명 팡이누나. 눈나구와 반대로 캐릭터는 평소와 똑같지만 목소리와 컨셉을 다르게 한 것이다. 이 날 생방송 후반부는 팬들 모두에게 기억에 남을 정도로 화력이 대단했었으며, 이 캐릭터 역시 팬들이 좋아하게 됐을 정도. 이후로도 가끔 BJ 곰팡이를 꺼내든다.
  눈나구: 징버거가 '밥버거' 콘텐츠 방송을 하면서 고세구를 어른으로 만든 캐릭터가 폭발적인 인기를 얻어 고세구의 파생 캐릭터 중 하나로 정착됐다. 이후 실제로 마왕이 눈나구 전용 아바타를 만들어주어 종종 방송에 사용하고 있다.
  대두구: 아바타의 머리가 크다고 하여 붙여진 별명이다. '고세구' 대신 '큰 머리'라는 단어를 사용하여 '큰 머리 온다' 등으로 쓰인다. 현재는 머리 크기를 적당히 조정해 옛날보다 위화감이 없어 자주 사용되진 않는다.
  분석구: 분석하는 것을 평소에 자주 하여 생긴 별명이다. MBTI도 분석형인 ENTJ와 ENTP를 넘나들며, 분석을 위해 메모장을 키고 분석을 하는 모습을 방송에서 자주 볼 수 있다.
  GSG: 2021년 9월 15일 우왁굳의 생방송에서 아이네의 노래에 대한 피드백을 하던 중, 조금 더 감미로움을 빼라는 말에 시청자들이 고세구 한스푼 첨가하라는 말을 했고, MSG와 비슷한 GSG라는 별명이 생겼다.
  즙나기: 이세돌 초기에 즙과 노래 소나기를 함께 해서 지어진 별명.
  택구: 귀여운 척을 할 때 3인칭으로 본인을 언급하는데 세구를 자꾸 택구라고 발음하는 것에서 유래되었다.
  고갈통: '고세구 + 갈통'의 줄임말. 가끔 바보처럼 행동하는 모습 탓에 붙은 별명이다. 고세구가 자리를 비울 때 세균단이 채팅창에 도배하는 밈으로 자리잡았던 적도 있으나 현재는 고댕사로 바뀌면서 사라졌다.
  수금천재: 수금각을 기가 막히게 본다고 놀리기 위해 시청자들이 붙인 별명이다.
  고니: 영화 타짜의 등장인물인 고니에서 따온 것으로, 2022년 5월 12일 왁타버스 합방으로 진행한 Prominence Poker에서 특유의 패기와 분석 능력을 십분 발휘하여 우승을 차지하면서 붙은 별명이다.
  고세9단: 우왁굳의 채널에서 진행한 '왁파고 vs 이세돌' 컨셉 바둑 대결 방송에서 붙여진 별명이다.
  쇠구쇠구, 고쇠구: 발로란트 첫 배치에서 아이언이 나오면서 생긴 별명이다.[91] 2022년 10월 30일 기준 브론즈로 승급했다. 승급 이후로는 고세구리라는 별명이 새로 붙긴 했지만 쇠구만큼의 파급력은 보여주지 못했다.
  명탐정 고세구: 평소 추리물을 좋아하는 고세구가 주로 추리 게임을 할 때 본인을 지칭하는 호칭이다. 관찰력과 분석력을 기반으로 하는 추리 실력이 좋으며, 2022년 12월 10일 추리 상황극에서도 진지하게 몰입하며 세밀하게 탐문하여 빈틈없이 범인을 추리거나, 2022년 12월 17일 왁타버스 합방으로 진행한 크라임왁 외전에서 후반부에 결정적인 단서를 찾아내며 시청자들로부터 명탐정이라고 칭송받기도 했다.
  시부야: 우왁굳의 고멤 아카데미 오디션에 시부야를 가고 싶어 하는 오벤또 사장님이 참가했는데, 이 사장님이 알고 보니 고세구였다. 이후 지하아이돌과 웃음 장례식 등을 통해 콘텐츠로 승화시키며 밈으로 자리 잡게 되었다.
  왁충아: 데뷔 1주년을 맞아 영상 편지를 보내며 사용한 '왁굳님의 충성스러운 아이돌'이라는 의미의 줄임말이다.
  고세구 단속반: 고세구가 팬아트를 감상할 때 숭한 팬아트를 지적할 때 대는 별명이다. 그리고는 순순히 원본을 본인 메일로 보낼 것을 권유한다. 때문에 가끔 섹시하거나 숭한 일러스트를 볼 때 단속 안 하냐고 묻기도 한다.
  배꼽단속반: 위의 과정에서 배꼽이 드러나는 모습에 유독 신경을 쓰면서 \"검거\", \"배꼽단속반에서 왔습니다.\"라고 말해서 붙었다.
  염소희: 2023년 9월 7일 새로운 Live2D 캐릭터를 이용해 염소희라는 이름으로 컨셉 방송을 진행하면서 생긴 별명이다.
고랄: 고세구+XX, 특유의 촐싹거리는 성격을 통한 오버액션을 나타내는 말이다.
간사합니다: 감사합니다의 발음이 간사합니다로 들려서 생긴 밈이다.
에엑~: 고세구가 즐겨 사용하는 추임새.
킹~아!: '좋아'의 앞 글자를 킹으로 바꿔 부르는 것. 원래 우왁굳의 유행어지만, 별다른 강세를 두지 않고 '아 킹아~'로 말하는 우왁굳과 달리 고세구의 발음이 워낙 독특해서 고세구의 밈으로도 자리잡았다. 방송 중에 킹아 발음법을 가르쳐줘서 우왁굳이 거꾸로 고세구의 발음을 흉내내기도 했다.
내끄다~: 우왁굳 마인크래프트 합방인 다이아 서바이벌 도중 아이템을 먹으려는 찰나에 우왁굳에게 기습을 당하며 나온 장면[68]에서 탄생한 밈으로, 후원 리액션으로도 쓰이게 되었다.
워요일/이요일: 월요일과 일요일의 발음을 '워요일', '이요일'로 하면서 생긴 밈이다.
~하빈다: 카페에서 '~합니다'를 '~하빈다'로 자꾸 오타를 내서 생긴 밈이다. 위 '간사합니다'와 합쳐서 '간사하빈다'로 종종 밈으로 쓰일 때가 있다. 이제는 고치지도 않는 걸 보면 아이덴티티로 자리잡은 듯하다.
세구야 나대지마: 2차 오디션 방송하기 미션 방송 중 스트리머 우왁굳을 팔로우 안 한 거냐는 의혹(농담)이 제시된 다음의 우왁굳의 발언.
무7련: 같은 이세돌 멤버 주르르 특유의 주랄을 보고 찰진 일침을 날려 생긴 밈이다. 이에 관련된 많은 팬제작 리믹스곡이 나오기도 했다.
아주 나이스~: 구독 및 도네 리액션이다.
300m: 신비주의 컨셉으로 키를 밝히지 않기 위해 고세구 본인이 키가 300m라고 하였다.
107미: 고세구 IQ 107 + 백치미를 합쳐 백칠미라고 불린다.
히죽구: 이것저것 건드리다가 우연히 탄생한 웃는 표정으로, 게슴츠레하게 뜬 초승달 모양의 눈과 활짝 웃고 있는 입이 기괴하게 느껴져 고세구의 공포특집에서도 사용되었다.
긍정안: 사장님이 객관안이라면 고세구는 이 눈을 가졌다고 한다.
맛모랄: 음식 노가리 중, '맛알못'에서 '알못'의 순서를 말실수로 뒤집어서 부른 것이 밈으로 자주 쓰이게 되었다.
잠마요: 잠만요를 다르게 발음하는 것에서 생긴 밈이다. ㅈㅁㅇ로도 주로 사용된다.
무요!: 뭐요를 다르게 발음하는 것에서 생긴 밈이다.
하이 빵가루: 방송 시작 시 자주 사용하며, 하이 방가루를 다르게 발음한 것.
살균, 살균시켜!: 고세구 방송 시청자들을 지칭하는 세균단 중에서 못된 채팅, 악질 채팅하는 시청자를 방송에서 추방한다는 뜻이다. 트위치 방송 문화에서 사형, 밴 등과 같은 맥락이다.
킹아 댄스 TV: 본인의 유튜브 채널에 업로드될 VRChat 댄스 영상들에 관한 이야기를 하던 도중, 채널명을 두고 우스갯소리를 하며 나온 밈이다.
위위위위: 노래 방송을 할 때 칭찬 세례에 부끄러움을 견디지 못해 가사를 흐리며 노래를 멈추는 것에서 유래된 밈이다.
고코더: 오디션 때부터 리코더를 연주하며 노래하기 시작했으며, 항상 책상 위에 두고 방송 중 연주하고는 한다.
이이이익: 화가 났을 때 자주 내는 소리로, 22,200원의 도네이션 이펙트로도 쓰이게 되었다.
고하하하하하: 화통한 웃음소리를 내고 싶을 때 쓴다. VR 마크 건축 노동 콘텐츠를 진행하면서부터 쓰이기 시작했다.
세구세구야 미안해: 처음으로 눈나구 캐릭터로 방송을 했을 때 한 팬이 만들어 왁물원에 업로드한 2D 캐릭터를 가져다 사용했는데, 시청자들이 불쾌한 골짜기라고 거부반응을 보이자 고세구가 \"세구세구야 미안해~ 하면은, 다시 돌아올 수 있어요.\"라고 말하자 그 말을 따라 시청자들이 마치 약속이라도 한 듯이 동시에 \"세구세구야 미안해...\"를 연발하여 그대로 밈으로 굳어졌다. 보통 고세구가 이상한 행동이나 말을 하여 말려야 할 필요성이 있을 때 시청자들이 \"세구세구야...\"라고 채팅을 치는 식으로 사용된다.[69]
얼탱 X!!!: 어이없다는 뜻으로 고세구가 세균단의 채팅이나 이상한 상황을 두고 이 말을 자주 사용함으로써 밈화되었다.
밴서비스: 밴한다는 말 대신 쓰는 말이다. 가장 유명한 커버 곡인 팬서비스에서 나온 말로 밴섭이라고도 쓴다.
갑니다~, 좀 더!: 커버 곡인 팬서비스의 가사 중 일부로, 해당 파트가 나올 때마다 시청자들이 따라서 채팅을 치곤 한다. 현재는 영상 도네이션 등을 통해 타 스트리머들에게도 퍼지면서 트위치 내에서 밈으로 자리 잡으며 보다 널리 쓰이게 되었다.
SSD: MMD의 패러디인 SeguSeguDance의 약칭으로, 춤 방송의 제목으로 사용하면서 밈으로 쓰이기 시작했다.
세구다: 냉참이 그린 웹툰 붉은 마을 1화에서 나온 고세구의 모습에서 유래된 밈.
새 구운다: 광복절 밴 특사 콘텐츠 당시 다른 방에서 중계를 한 피고인이자 악질 시청자가 우는 걸 중계해버렸는데 하필이면 오타가 나서 세구운다가 아닌 이 것을 쳤고 이에 대해 피고인 측 트선 변호사가 세구운다가 아니라 이것이기 때문에 '새를 구운다'라는 소리를 할 의도였다고 변호한 것이 밈으로 자주 쓰이게 되었다. 주로 고세구가 울 때나 우는 것 같을 때 사용한다.
총균쇠: 발로란트 첫 배치에서 아이언이 나오면서 생긴 밈이다. 총(발로란트)+균(세균단)=쇠(아이언)이라는 뜻. 2022년 10월 30일 현재는 브론즈로 승급했다.
긍지 높은 아이돌: 긍지높은 아이돌 커버 곡을 공개한 이후 생겨난 밈으로, 고세구의 행동이나 별명 등 아무 단어에나 긍지 높은을 붙이면 된다. 예를 들어 긍지 높은 하품이라던가, 이 밈을 뒤틀어서 '능지 높은 아이돌', '궁지에 몰린 사장님' 등의 바리에이션이 있으며 릴파 단독 콘서트 중간의 전화 코너에서 특유의 술텐션을 보여준 이후로는 도수 높은 아이돌이라는 별명도 생겼다. 말을 줄여서 '긍높아'라고도 쓴다.
귣: 굳(good)을 말할 때 귀엽게 '귣~'이라고 말한다.
고댕사: 고세구가 장기 휴방 시절 딜레마를 겪은 일을 이야기한 뒤 세균단들이 '주르르 존나 사랑해'를 줄인 '주존사'에서 따온 '고존사'를 사용했으나, 긍지 높은 아이돌 커버 곡 발표 직후 고존사의 어감이 별로라는 고세구의 의견과 '고댕사'로 바꾸는 게 좋겠다는 권고로 사용하게 되었다. 주로 고세구가 자리를 비울 때 세균들이 채팅창에 도배했던 '고갈통'을 대체했다.
구아악: 채팅창 내에 귀여워가 도배되는 일이 잦아진 것을 이유로 고세구가 귀여워 도배 금지[73]를 시키려 하자 귀여워 대신에 쓰이게 된 단어. 흔히 귀여워로 쓰이는 ㄱㅇㅇ에서 모음만 바꾼 단어다. 다만 이마저도 너무 많아지자 귀여워든 구와악이든 무지성 도배를 자제해달라는 말이 나오긴 했다. 물론 실질적으로 귀여워 금지가 불가능하다 보니 결국 원래대로 돌아가면서 구아악은 자연스럽게 사장되었다.
니똥관: 메일로 방송에 대한 훈수를 두는 소위 메일단에 대해 이야기를 하던 중, '니 콧털이나 관리해' 대신 '니 똥꼬털이나 관리해'라고 말한 계기로 이후 방송에서 훈수를 두는 사람들에 관한 이야기를 할 때 '니똥관'을 사용한다.
세굿빠: 기존에 사용하던 \"고뱅알\", \"고바\", \"바바루\"를 이어 고세구가 직접 만들어 밀고 있는 인사말.
판타스틱 던: 미라클 모닝 운동에 반박하기 위해 내세운 고세구의 새로운 이론. 일찍 자서 아침 5시에 일찍 일어나는 미라클 모닝 운동과는 다르게 아침 5시까지 하루를 보낸 다음 오후 1시에 일어나 활동을 시작하는 운동이다.")

(def 주르르
  "주랄: 주르르 + 지랄. 오글거리는 애교(?)나 멘트, 상황극 등을 할 때를 나타내는 말이다.
  주며든다: 주르르에게 천천히 빠져든다는 뜻.
  무7련: 고세구가 주랄 핫클립을 보고 무7련이라 발언하였는데 발음이 찰져서인지 화제가 되어 밈으로 자리잡게 되었다. 주로 주르르가 주랄을 하고 있을 때 시청자들의 채팅에 보인다.
  17세: 영원한 17세 컨셉이라 틀딱 발언이 나오면 놀림받는다. 주로 17세 X년차 등의 드립이 성행 중이다.
  헨타이/어딜 보시는 거에요/참을 수 없어욧!: 사장인 우왁굳이 아바타의 의상을 점검하던 도중 하필 우왁굳의 시점이 엄한 부위를 향하면서 나온 애드립. 이후 다른 멤버들도 심심하면 따라하고 있다. 애니메이션
  주존사: 주르르 존X 사랑해의 줄임말로 징버거가 주르르에게 그려준 그림에 나온 멘트의 어감이 매우 찰져 밈이 되었다. 팬들이 주르르에게 주접을 떨 때 사용한다.
  왁이닝스타(구독송): 구독을 진행할 시 \"간절한 구독이 나를, 여기 있게 만들었는걸~\"이라는 매우 중독성 있는 음율이 뜨는데 해당 영상 29초 부근에서 나온 노래이다. 이미 충분히 설명했음에도 매번 나오는 게 의문스럽다고. 현재는 사용하지 않는다.
  추루루루: 10만원 도네 시 눈물을 줄줄 흘리는 건장한 사내의 모습을 한 주르르의 그림과 함께 '추르르르'라는 해당 노래가 뜬다. 정체는 여자한테 까인 슬램덩크 강백호의 모습이다. 놀랍게도 일본어 원곡인데 주르르라는 단어가 그대로 나와서 아무런 편집 없이 쓰고 있다.
  커커커커커커 커닝시티: 2021년 연말공모전에서 나온 희대의 역작 \"왁굳향 100%\"에서 따온 밈. 우왁굳과 주르르의 방송 중 목소리 샘플만을 사용해서 작곡 및 제작한 노래로, 정확히는 이 노래의 주르르 파트에서 사용된 가사이다. 현재는 해당 부분만 떼어다가 아웃트로로 쓰고 있으며 우왁굳 방송처럼 5만원 후원 음성으로 들을 수 있다.
  뀨르르: 주르르의 부캐로, 610 프로덕션 사옥에서 주르르가 직접 그린 본인의 미니미 버전이다. 현재는 미연시 등에서 야시꾸리한 장면이 나올 때 너굴맨처럼 화면을 가려 검열해준다.
  대학교 5학년: 대학교 휴학과 잦은 결석으로 졸업이 미루어지며 '대학교 5학년'이라고 놀리는 밈이 생겼다.
  주마담: 프로미넌스 포커 고멤 합방 멤버일 적 생긴 별명이다.
  주사장: 주마담의 파생 별명. 후술할 610 프로덕션 설립과 주폭소년단 결성 이후로는 프로덕션 사장이라는 의미도 더해졌다.
  주갈통: 보통 추리 게임에서 이상한 추리, 엉뚱한 추리를 했을 때 불리는 별명인 ~갈통에 주르르를 붙혔다.
  주케이크: 징버거가 머리 위에 버거를 올리고 있는 것을 따라해 머리 위에 케이크를 올리고 주케이크라는 드립을 쳤다. 영상 도네이션으로 나온 징버거를 보면서 헤헤거리고 웃다가 주케이크 영상이 도네이션으로 나오자 쌍욕을 내뱉는 뢴트게늄의 클립이 유명하다.
  주폭스: 천양의 발언이나 입덕 포인트 테스트 결과에서 '앙큼한 팬잘알 여우'로 나오기도 했었고, 주르르 영상을 보면 나도 모르게 입덕한다고 해서 생긴 별명이다. 발음을 살짝 꼬아서 퐉스라고도 부를 때도 많다.
  코튼: 주르르의 스팀 ID이며, EXO 멤버 수호의 본명인 김준'면'에서 따온 자신이 옛날에 키우던 토끼의 이름이라고 한다. 잘 쓰이지 않았으나 같은 고정 멤버였던 냉참이 그린 웹툰 이니셜W에서 주르르의 과거 모습을 코튼으로 지칭한 것을 기점으로 고정 멤버 시절의 주르르를 언급할 때 쓰이고 있다. 주르르처럼 이름을 늘려서 코튼튼으로도 쓰인다.
  플라스틴밴: 불법으로 제작된 어몽어스 캐릭터 카드에 표기된 주르르의 이름.
  엄주식: 방송 도중 실수로 실명이 공개된 방송의 편집본 댓글에서 주르르의 실명이 마치 엄준식인 것처럼 단 댓글을 기점으로 생긴 별명이다.
  르르땅: 이세계아이돌 합격 이후 밀면서 현재는 주르르의 대표 별명이다. 아닌 게 아니라 이세돌 멤버 전원이 당연하다는 듯이 르르땅이라고 부르고 있으며, 되려 주르르님이라고 부르는 걸 무슨 성을 붙여 이름을 말하는 것마냥 피할 정도. 심지어 동생라인인 고세구와 비챤도 언니라는 호칭보다 르르땅이라는 호칭을 더 많이 사용하며, 우왁굳까지 르르땅, 르르님으로 부르기 시작했다. 릴파는 르르땅을 발음할 때 르 발음이 잘 안 돼서 혀를 세게 굴려 발음하는 것이 유명해져서 'rr땅'이라고 쓰이기도 한다.
  주세트: 버츄얼 아이돌 대기실 실태 영상에서 주르르의 아바타가 오류로 인해 대기상태에서 무한 윗몸 일으키기를 진행하자 롤 캐릭터 세트의 감정표현에서 윗몸 일으키기와 흡사하다하여 주세트로 불린다. 본인은 이걸 쉬는 순간에도 운동하며 자기관리 하는 아이돌로 포장하고 있다. 이후 아웃트로에 가끔 SD 캐릭터가 윗몸 일으키기를 하는 모습이 랜덤하게 등장하기도 한다. 이후 화장실 갈 때도 쉬지 않고 하는 경우도 있고, 마크 합방 중에도 근손실을 방지해야 한다며 감정표현으로 넣어놨다.
  주들스틱: 주르르의 이전 아바타를 칭하는 별명으로 이전 아바타의 팔다리가 피들스틱처럼 가늘고 빼빼 말라 보이는 외형이라 붙었다. 특히 메이드복을 입고 춤을 추는 모습에서 더더욱 두드러졌다. 이러한 반응 때문인지 새로 선보인 아바타에서는 가느다란 팔다리가 크게 개선된 모습으로 나왔다.
  인간 자두캔디: 유튜브 새 아바타 공개 영상 댓글에서 나온 말. 여기에서 파생되어 주르르가 텐션이 낮을 때를 데친 자두라고 부른다.")

(def 릴파
  "뇨~, 냐~: 방송에서 자주 쓰이는 의성어.
릴해: 초창기 릴파의 방송에서 노출 많은 아바타들을 보고 채팅에서 야해라고 쓰는 대신 릴해(릴파해)라고 부르던 밈이 굳어져서, 이세계아이돌 전체에서 쓰이는 밈이 되었다. 심지어 이세돌 멤버가 야하다고 말했는데 유튜브 편집자가 자막으로 릴하다고 바꿔서 쓰는(...) 경우도 있다. 한편 릴파는 이런 반응에 대해 패션이라는 입장을 당당하게 드러내기도 했다. 단, 현재는 대부분의 의상을 자체 제작하며 디자인 자체를 의상 제작자의 몫으로 맡기는 일이 많아 이전의 과거 의상에 비해 배꼽 노출 면적이 줄어들어 릴하다는 반응이 적어진 편이었지만 키딩 단체 안무 영상에서 오랜만에 단체로 배꼽을 드러냈다.
비파형 동검: 방송 중 비파형 동검을 아냐고 물어본 시청자의 질문에 서양식 검이나 빗살무늬토기처럼 그리고, 신라 시대 유물 아니냐며 묻고는 몰래 검색해보다 발각되어 생긴 밈. 바리에이션으로 릴파형 동검이 있다.
릴팡이: 이세돌 활동 초기 릴파의 방송에서 쓰였던 마스코트 캐릭터. 현재는 방송상에서 거의 보이지 않으나 채팅 이모티콘으로는 여전히 남아있다. 특히 채팅 이모티콘 개편으로 새로 생긴 움직이는 오타게 이모티콘에 이 캐릭터가 사용되어 채팅창에서 인상적인 모습을 보여주고 있다.
육각형: 육각형 스탯을 지칭하는 말로 다재다능함을 의미한다. 바리에이션으로 '팔각형', '오각형', '삼각형'이 존재한다. 육각형을 베이스로 두고, 재능이 많은 모습이나 캐리하는 모습을 보이면 각의 수가 증가, 반대로 능지가 처참하거나 트롤하는 모습을 보이면 각의 수가 감소하는 방식이다.
뚜루따뚜루: 시간여행 콘텐츠에서 사용된 시간여행을 위한 주문이다. 주로 시간을 되돌리고 싶은 상황에 쓰이는 밈이다. 보통 토토로 인해 포인트를 빼앗긴 박쥐들이 절규하며 이 주문을 외운다.
망상안: 사장 우왁굳에게 객관안이 있다면, 릴파에게는 망상안이 있다. 한번 망상에 꽂히면 멈추지 않고 망상을 이어나간다. 특히 행복한 망상을 할 때에는 텐션이 무진장 상승한다. 한편으론 아이네가 건강이 심각하게 악화되어 중환자실에서 임종을 기다린다는 망상을 해본 적도 있다고 한다. 고멤 아카데미 학예회의 MV를 보았을 때는 이런 점이 극대화되어 아예 스토리가 존재하지 않는 MV의 내용을 그럴듯하게 망상하여 붙이는 모습을 보여주었다.
초음파: 방송 텐션이 무척 높을 때나 놀랐을 때 큰소리를 초음파처럼 내질러 박쥐단의 귀를 터뜨린다며 생긴 밈. 귀에서 피가 난다거나, 아무 소리도 안 들려요와 같은 밈도 같은 양상에서 이해할 수 있다.
ㄱㅇㅇ: \"귀여워\"의 초성이다. 이세돌 다른 멤버의 방송에서도 등장하지만, 한 사람만을 뜻할 땐 릴파를 상징한다. 박쥐단이 릴파를 보고 쉴새없이 귀엽다고 말하며 생긴 밈으로, 정확하게는 2021년 9월 27일 기지개를 켰다가 생겨났다고 한다. 종종 700으로 변형되기도 한다. 더 나아가 이젠 사장인 우왁굳도 700이란 표현을 쓰며 릴파의 귀여움을 인정했다.
ㄱㅇㅇ 싫다매~ 이게 ㄱㅇㅇ 싫어하는 사람이 하는 짓이야?: 릴파가 귀여움을 쥐어 짜낸 아웃트로 녹음장면이 방송을 타고 퍼지자 그 장면을 보고 아이네가 터트린 말. 이후 릴파가 귀여운 모습을 보일 때마다 유튜브 댓글에 종종 해당 발언이 언급되어 달린다. 이때 아이네가 했던 발언의 전문은 아예 리믹스를 만들어져 줄기차게 놀릴 때 쓰고 있다.
우엉: 2집 겨울봄이 발매된 직후 방송에서 울음을 터뜨린 적 있는데, 이때 우는 소리가 우엉처럼 들려서 생긴 밈.
rrr: 혀 굴리는 소리를 잘 내는데, 평소에 'ㄹ'을 소리낼 때도 무의식적으로 혀를 굴려서 릴파의 상징적인 발음이 되었다. 대표적으로 RR땅.
릴파 타임: 릴파의 지각이 워낙 잦아서 생긴 밈. 대표적 예시 다만, 2022년경부터 갑작스런 기기 이상 등의 다소 불가피한 일이 아니라면 거의 약속 시간 이내에 도착해 지각 횟수가 급감하였으며 이후에도 지각 이미지가 자신에게 씌워져 있자 지각 안 한지 오래라며 불편한 기색을 내비쳐 현재는 옛말이라고 볼 수 있다. 밈 자체는 여전히 쓰이는 편이며 방송 시작 시간에 주로 사용된다.
어 나비다: MBTI로 이세계아이돌을 분석하는 팬영상에서 나온 밈이다. ENFP의 특성으로 알려진 점 중 하나가 생각이 많아 집중도가 떨어지고 감정적인 변화폭도 격한 것인데 이 점이 릴파의 평소 한 가지 일에 신경을 쓰다가도 한순간에 주의가 다른 쪽으로 옮겨지는 모습, 멘탈이 깨져 울적하다가도 다른 일을 접하면 금방 쌩쌩해지는 모습과 딱 맞아 떨어지면서 유래되었다. 보통 팬들은 릴파에게 약간 울적한 일이 있을 때 달래주기에 탁월하기에 이 밈을 쓰는 편이지만, 때때로 자신들이 불리한 상황에서 얌생이처럼 발을 빼야할 때 릴파의 주의를 돌리기 위해서도 이 밈을 이용한다. 심지어 왁물원에서 게시글로 실컷 고로시를 해놓고 말미에 '어 나비다'를 붙여두기도 한다. 고로시 효과 2배
나비 당하다: 위 나비 드립에서 파생된 것으로 릴파가 방금 했던 말이나 게임에서 중요한 요소 혹은 오래 전에 잡은 약속을 까먹거나 채팅이나 메시지 등이 의도치않게 무시당했을 때 쓰는 용어.
작아져라 릴파릴파: Lobotomy Corporation 플레이 중 방송 화면 조정을 위해 VRM 아바타의 크기를 줄이면서 나온 밈으로 릴파가 말 그대로 작아지거나 하는 경우에 간혹 사용된다.
뇨파: 한 팬아트에서 탄생한 캐릭터로, 이름의 유래는 릴파가 자주 쓰는 의성어인 '뇨'와 릴파를 합친 것이다. 아이네의 햄이네 박사에 대응되는 밈이며 2차 창작에서는 악동이나 햄이네의 조수처럼 묘사되는 경우가 많다.
찍먹: 방송에서 게임을 시작할 때 혹은 오래 플레이할 때 쓰이는 밈. 릴파가 게임을 탕수육 찍어 먹듯, 짧고 가볍게 플레이하겠다는 말을 하는 것과 다르게 막상 긴 시간 진득하게 즐기는 모습을 자주 보여 생겼다. 같은 의미로 '담먹', '푹먹', '릴파식 찍먹' 등의 바리에이션이 있다.
바바따: '밥 왔다.'라는 뜻. 방송 중에 음식을 배달시켜 먹는 경우가 많은데 배달 올 때마다 높은 텐션으로 밥 왔다를 외치는 귀여운 모습에 시청자들 역시 채팅에 바바따를 친다.
꼬르륵: 릴파가 건강검진을 받기 전 방송에서 꼬르륵 소리를 감추려 애쓰던 모습을 보고 시청자들이 놀리기 시작하면서 생겨난 밈. 주로 릴파가 자리를 비울 때 채팅창에 '꼬', '르', '륵'을 한 글자씩 도배하는 식으로 사용되었다.
뿌애앵: 우왁굳의 팬 게임인 '우왁굳의 고집'에서 독버섯 모드를 도전하던 중 최종 보스전에서 아쉽게 실패하자 릴파가 울분을 터뜨리며 탈주하면서 생긴 밈. 위의 '꼬르륵' 밈과 같은 용도와 형식으로 쓰인다.
오므라이스: 애니메이션 외톨이 THE ROCK!의 한 장면 속 대사를 릴파가 어렵사리 외치면서 생긴 밈. '꼬르륵' 밈과 같은 용도와 형식으로 쓰이며 놀릴 때도 자주 이용된다.
비빔밥: 문명 6 플레이 방송에서 무슨 말을 해도 웅장해 보이는 BGM이 나오자 릴파가 \"내일 점심은 비빔밥입니다\"라고 말하면서 생긴 밈. 간혹 무언가 웅장한 상황일 때 쓰이는 경우가 있다. 비빔밥은 이세돌 최종 선발 후 인터뷰에서 좋아한다고 밝힌 적 있는 음식이기도 하다.
우클릴: 우주클래스 릴파. \"릴파 절대 월드클래스 아닙니다\"라는 도네에 연이어 \"그럼 우주클래스다\"라고 박쥐들이 말하며 생긴 밈이다. 비슷한 발음의 '우클릭'으로 변형되기도 한다.
띨파: '유꾜꾜'라는 팬이 올린 만화에서 등장한 캐릭터로, 시초는 이 만화지만 릴파와 산타 만화에서 본격적으로 정립되어 탄생하였다. 이름의 유래는 띨띨하다는 뜻의 '띨'과 릴파가 합쳐진 것이다. 부캐 중에서도 독보적인 인기를 얻고 있다.
그날 릴파의 세상은 무너졌다: 앞서 언급된 만화에서 파생된 밈이다. 산타를 기다리는 띨파의 모습을 본 막내 비챤이 \"언니...산타는 없어...\"라고 팩트폭행을 날리고 띨파가 작년에 선물을 받았다는 사실을 언급하며 격렬히 부정했지만 그 선물마저도 사실 산타가 아니라 아이네의 선물이라는 사실을 깨닫자 릴파의 세상이 무너졌다는 내레이션과 함께 넋이 나가는 것이 만화의 내용. 해당 만화의 캐릭터가 밈이 되면서 이 내용을 따라 릴파가 모종의 이유로 충격을 받은 듯한 모습을 보일 때 쓰이는 경우가 많아졌다.
릭파: 2023년 만우절 기념 이벤트로 진행한 콘텐츠 '이세계 F6'로 등장한 릴파의 남자 버전 캐릭터이다. 이 시점에 함께 공개한 타상연화의 커버 곡에도 릭파가 등장하는데 여기서는 릴파의 목소리의 피치를 내려서 남자처럼 들리게 만들었다고 한다. 미성의 남자 목소리가 나는 것이 포인트이다.
데운 귤: 귤을 데워먹는 것을 좋아한다는 사실 때문에 생긴 밈. 괴식이 주제로 언급될 때 시청자들 사이에서 같이 거론되는 경우가 많다. 릴파 본인의 말로는 당도가 올라가고 유자 맛이 나 맛있다고. 이런 릴파의 모습에 데운 귤을 먹어 본 주르르도 입안에서 따뜻한 과육이 터지며 달고 귤차 느낌이 나 나쁘지 않다고 언급하여 시청자들의 호기심을 불러일으키기도 했다.
머스마 게임: 유희왕, 문명, 익시온, 디아블로 등 웬만하면 남성이 플레이할 법한 분위기 어두운 게임을 자주 하다 보니 \"릴파는 머스마 게임을 좋아한다\"라는 밈이 생겨났다. 처음 언급한 사람은 징버거로 추정.
김릴파: 실제로 성을 공개하지는 않았지만 성을 붙여서 말하고 싶을 때 김씨를 붙여 김릴파라고 부른다.
릴파넴: 평상시 시청자들이 릴파를 부를 때 가장 많이 쓰이는 호칭. 릴파가 릴파 극장과 같은 만화 등에서 박쥐단을 연기할 때, '릴파 님'을 '릴파 넴'으로 발음하던 것을 팬들이 귀엽게 받아들이면서 자연스럽게 굳어진 것이 유래다. 릴파넴이라고 하는 이유
대파: 릴파에서의 '파'를 떼와 만들어진 팬아트 덕분에 생긴 별명이다.
비파(릴파형 동검): 비파형 동검에서 유래된 별명. 본 별명에 대한 자세한 정보는 아래 밈 문단의 관련 서술 참고.
언릴파: 언리얼 엔진 + 릴파의 줄임말. 친구가 직접 언리얼 엔진으로 만들어준 3D 환경을 이용해 방송을 할 때 불린다. 워낙 프로그램이 무거워 가끔 오류가 나는 문제가 있기는 하지만, 릴파의 실제 움직임을 거의 있는 그대로 보여줄 정도로 움직임이 부드럽고 빛 반사나 그림자도 실시간으로 표현되기 때문에 퀄리티가 상당하다. 이 모델을 이용한 방송을 하기 위해 방송용 사무실을 따로 마련했다고 한다.
록릴파: 노력형 캐릭터인 나루토 록리와 릴파가 합쳐진 별명이다.
악질단 수장: 릴파가 앞장서서 우결드립을 치고 박쥐단 역시 우결충들이 많기 때문에 생긴 별명. 주된 대상은 뢴트게늄과 주르르. 이후 징버거와 천양도 새로운 우결 대상으로 삼았다. 아이네와 함께 악질 듀오로도 엮인다. 우왁굳이 공식적으로 뢴르르를 금지시키면서 종료되었지만, 대신 고정 멤버 해루석과 비밀소녀의 우결 '루비'를 즐기는 모습을 보여주고 있다.
릴트리버: 좋아하는 사람한테 장난을 치는 릴파의 성격이 아기 골든 리트리버가 자꾸 주변을 물어뜯는 모습과 꼭 비슷하다며 아이네가 붙여준 별명이다.
전투메이드: 한동안 메이드복에 극단적인 반응을 보였는데 알고 보니 본인이 흑역사 콘테스트 방송 중 자신의 흑역사를 공개하며 전투메이드 코스프레를 하고 부산코믹월드에 참여한 적 있다고 말해 생긴 별명. 줄여서 전메, 전메릴이라고도 불린다. 여담 문단의 관련 서술 참고.
0파: 이세돌 전체 합방 제외, 고멤무스메를 통해 인원을 선발하여 진행한 왁타버스 합방에 단 한 번도 참여하지 못해서 붙은 별명. 2022년 5월 9일 고세구가 고멤무스메에서 승리하면서 한동안 릴파가 왁타버스를 통틀어 유일한 0%였다. 이후 9월 3일 Eville 합방 고멤무스메에서 승리하면서 0파를 탈출, 데뷔 1년 만에 1파가 되었지만 이후로도 운이 없는 모습을 보일 때마다 0파가 언급되고는 한다. 이후 이세돌이 고멤무스메에 참여할 일이 적어지자 0파에 대한 언급도 적어졌지만, 2023년 고멤무스메에 2차 고멤 아카데미가 적용된 뒤 우왁굳이 재미삼아 돌려본 35인 고멤무스메에서 어김없이 꼴찌를 기록하자 다시 언급되기도 했다. 릴파가 이를 보고 캐릭터 확률 조작 아니냐는 울분을 터트릴 정도. 얄궂게도 해당 고멤무스메 1등은 게임 제작자에게 돈줬냐는 소리를 들을 정도로 고멤무스메 타율이 좋았던 뢴트게늄이었다.
30덕: 박쥐들에게 십덕 소리를 듣자 \"내가 10덕이면 너넨 20덕, 30덕이야\"라고 하면서 생긴 별명.
택티컬아이돌: 저화력이라는 한 유튜버가 릴파의 택티컬 수업에 대한 영상을 보고나서 교관들보다 우수하다, 역시 그 사장에 그 아이돌이다라는 등의 칭찬을 아끼지 않아서 붙여진 별명이다.")

(def gomem1
  {"곽춘식"
   ["춘첸: 빈첸의 유재석을 커버한 고멤을 발표해 생긴 별명.
망령zl존: 망령 육권분립에서 얻은 칭호.
스윗춘남: 초기에 있었던 양복을 입은 아바타를 부르는 말.
유사권민: 최근 왁타버스 채널에 권민 관련 영상이 많이 올라오는 타이밍에 크레센도 커버 영상을 올렸는데 해당 영상의 썸네일을 본 우왁굳이 권민과 닮았다며 이야기하던 도중 시청자들이 유사권민이라고 부르면서 생긴 별명이다. 실제로 유사한 특징들로 인해 1기 당시 우왁굳에게 컨셉이 겹치지 않냐는 말을 들었다."
    "춘식이법: 롤 내전에서 벨붕을 일으켜 너무 잘 하는 사람이 컷을 당하는 법률이다. 이후로도 각종 게임에서 곽춘식이 날뛰는 모습이 비춰지면 우왁굳과 고멤들이 종종 춘식이법을 언급하곤 한다.
종이: 유일하게 아바타가 2D이기 때문에 생긴 별명. 그 때문인지 옆에서 안 보인다고 디스받고 고멤 별장에서 침대 밑에서 자라고 해서 화냈으며 팬치들이 1자로 선 그은 걸 곽춘식의 옆모습이라고 팬아트를 올리고 있으며 심지어는 아예 그냥 종이 취급을 받기도 한다. 고멤 가요제 시즌1 기간에는 공약으로 ShowDown이 3위를 기록할 경우 3D 아바타를 공개하겠다고 했으나, 아쉽게도 4위를 기록하며 무산되었다. 하지만 팬메이드로 만든 3D 아바타를 공개하였다. 다만 단편 쇼츠 영상을 위해 준비한 것이기에 이후 합방에선 사용하지 않는다고 밝혔다."]
   "권민"
   ["쿤미옌: 파이널 로맨스라는 왁타버스 단편 영화가 호평을 받자 거기서 사용한 발리우드식 이름을 시청자들이 그대로 부르며 생긴 별명이다.
민이오빠: 고멤 가요제에서 이세계 오빠들 팀이 아이돌 컨셉으로 노래를 공개한 탓에 붙게 된 별명이다. 다만 다른 멤버들은 오빠 호칭이 별명으로 굳어지지 않았고 권민만이 이 별명을 아직까지 유지하고 있다.
치석진: 고멤 가요제에서 공개된 새 아바타가 지석진을 닮아서 붙은 별명이다. 아래의 치성 밈과 합쳐져 치석진이 되었다. 이후엔 해당 아바타로 닛몰캐쉬의 DM보이 캐릭터를 패러디하며 이미지를 스스로 죽이고(?) 있다는 평을 받는다.
권하석: 크라임왁 외전에서 주르르의 남편 역으로 나왔을 때의 이름. 이를 기점으로 주르르에게 치근덕거리며 주폭도들에게 미움을 받았다. 하지만 2022년 12월 31일 왁타버스 송년회를 마지막으로 권하석 관련 드립을 치지 않겠다고 선언했다. 그 대신 후술할 민민 아바타를 선보이며 더 큰 충격과 존재감을 과시하는 식으로 넘어갔다."
    "치성: 이빨이 긴 탓에 발음을 제대로 내지 못하는데 이 발음으로 노래를 부르는 것을 발성 대신 치성이라고 하는 밈이다.
나 딤?: 스타크래프트 최약체 대전에서 패배했을 때 \"나 짐?\"을 \"나 딤?\"으로 발음한 것을 보고 우왁굳이 웃음을 터뜨려 생긴 밈이다.
두칠 = 권민: 우왁굳이 두칠과 권민이 커버한 노래를 듣고 '두칠님이 권민은 아니죠?'라고 농담 삼아 말한 이후 두칠과 권민이 동일인물이라는 썰이 돌며 생긴 밈이다. 이후 두칠이 방송 중 권민과 똑같은 목소리를 낸 적도 있어서 의심이 더욱 커지기도 했다.
영감 의자: 고멤 가요제 작업실에서 영감의자 위에서 영감을 받는다고 해서 생긴 밈. 가끔 자신을 디스하는 글이 올라오면 영감 좀 받아야 된다고 협박을 한다.
민민: 아카데미생 닌닌을 패러디한 권민의 쿠노이치 버전으로, 고멤 4시 면접 때 불참한 권민이 닌닌의 탈락에 아쉬워하자 민민이 있다며 안심하라는 글을 올림으로써 시작된 밈이다. 2022년 12월 31일 왁타버스 송년회에서 처음 공개했으며, 희번뜩한 눈과 시원하게 까진 이마, 그리고 무엇보다 하의실종[11] 패션이 팬치들에게 엄청난 충격을 주었다. 이후엔 꺼낸 적 없지만 왁물원에서 어그로나 낚시용 짤로 왁파고 트월킹 짤과 함께 쓰이고 있다.
권타버스: 권민 + 왁타버스. 독고혜지의 고백 당시 이 모든 것이 권민의 계획하에 이루어진 것일 수도 있다는 도네이션에 우왁굳이 권타버스라는 말을 하며 처음 쓰이게 되었다. 어디든지 들어가있는 권민을 칭할 때 주로 쓴다.
고멤들의 고멤: 독고혜지의 고백 당시 참여한 남자 고멤들의 대부분이 권민에 대한 칭찬을 아끼지 않고 각자 자신이 권민이랑 더 친하다고 어필하는 등 방송 외적으로 고멤들 사이에서 평판과 인기가 굉장히 높은 모습을 보여줘 생긴 밈이다."]
   "김치만두번영택사스가"
   ["13남자: VRChat 공포 게임에서 겁이 없는 모습을 보이는 것을 착안한 씹상남자의 몬더그린. 위 합방에서 우왁굳이 무섭지 않냐고 물어보자, 자기 자신은 씹상남자이기 때문에 무섭지 않다고 답하자 시청자들이 채팅으로 지어주었다.
33남자: 위 별명의 변화 버전이며, 영화 티어 합방에서 초등학생은 잘 알 수 없는 수많은 옛날 영화를 능숙하게 언급하고 평가하는 걸 보고 시청자들이 채팅으로 지어준 별명이다.
길바닥햇님송이: 길햇님송이의 컨셉을 이어받았다. 심지어 빌런이라는 곡을 패러디해 올리기도 하였으며 캐릭터성을 단단히 굳히는 중이다.
짭치만두: 앞담게임 고멤 합방에서 우왁굳 방송을 챙겨보지 않는다고 해서 붙은 별명이다.
만필패: 감옥합방에서 자기가 속한 팀이 계속 지는 징크스 때문에 생겼는데, 게임을 잘하는 이덕수, 왁파고, 우왁굳, 캘리칼리와 같은 팀일 때도 계속 져서 만필패라고 별명이 붙었다.
만두왕자: 왕자 컨셉을 들고 나올 때의 별명이자 하쿠가 부르는 별명이기도 하다.
치족피: 5차 고멤 오디션에 참가한 귀족희를 패러디하면서 치킨 족발 피자를 줄여 본인을 치족피라고 말하며 생긴 별명. 불곰 역할인 경호원으로 분장한 프리터와 세트로 다닌다.
하지만: 권민이 붙인 역두문자어 별명. 무엇의 역두문자인지는 밈 문단과 캘리칼리 데이비슨 문서 참고.
김치공주: 저세계아이돌 Pink Venom 커버 곡에서 등장한 새로운 TS 아바타. 대놓고 패러디+개그였던 길바닥햇님송이와는 달리 제대로 된 미소녀 아바타다."
    "오니: \"아니\"의 발음을 뭉갠 김치만두의 말버릇으로 도파민 박사의 ㅢ처럼 김치만두가 자주 쓰는 추임새다.
ㅗ: 만두를 대표하는 밈. 만두를 고로시하는 댓글에 달기도 하며 만두시 문양이기도 하며 고멤마을에서 창문으로 표시했다. 凸로도 대체하기도 한다.
노예 권민: 방물원 콘텐츠에 참가하여, VRChat 내의 만들어진 자신의 집을 소개하던 와중, 자그만한 창고 같은 공간에 권민을 가두어 둔 뒤, 자신의 아바타를 만들게 하는 모습을 보여줬다. 그 외에도 자신이 권민을 탈 것 삼아 앉아있는 아바타도 존재하였다. 최근에는 잘 쓰이지 않는 밈.
무야호: 김치만두가 제일 좋아하는 유행어이다.
비인간 전문 배우 / 동물 전문 배우: 상콘에서 벌, 개, 고양이 등 인간을 제외한 다양한 동물 연기를 보여주었기에 생긴 밈.
듁스터콜: 육수+버스터콜, 공약을 걸 때[36] 주로 여고멤 신의상을 만들어 주겠다고 공약을 걸고 끝에 듁수터콜 발동이라고 말하여 우왁굳에게 웃음을 주어 밈이 되었다.
반만두 매매법: 김치만두가 마음에 들어했던 고멤 놀이터나 기획이 망해서 생긴 밈."]
   "단답벌레"
   ["기획벌레: 고멤 놀이터에 여러 영상들을 기획해 올리며 높은 타율을 기록해 \"기획벌레\"라는 별명을 얻었다.
망령 대통령: 망령왕이었던 비즈니스킴이 시즌 3에서 고멤으로 복귀한 후 남은 망령들끼리 망령 대통령 선거를 치른 결과 단답벌레가 압도적인 득표 수로 뽑히면서 얻게 된 별명.
망령벌레: 망령이 된 후 스스로 바꾼 닉네임. 시즌 5에 들어서는 아예 망령아, 망령이 등으로 불리기 시작했다."
    "ㅖ: 컨셉 특성상 어떤 질문에도 대부분 예, 아뇨로 대답하는 단답벌레의 대표적인 밈. 심지어 우왁굳의 트위치 이모티콘에도 있다. 들어보면 ㅔ와 ㅖ의 중간 정도의 발음이다. 여러 가지 톤이 있다.
들갑 ㄴ: 단답벌레가 억까를 당할 때나 고멤무스메에서 떨어질 때마다 과할 만큼 호들갑 떨며 ㅠㅠㅠ거리는 팬들을 향해 쓰는 말이다.
ㅏ: 망령 싸이퍼에서 웃음을 주어서 밈으로 승격했다. 가끔 패배하거나 게임에서 죽을 때 뱉는 감탄사이다."]
   "도파민 박사"
   ["前 상현의 1: 본래 도파민 박사는 자유면접과 고정 멤버 1기 당시 보여준 임팩트 있는 활약으로 압도적인 인기를 얻었고, 인기투표에서 1위를 달성하며 상현의 1이라는 칭호로 불렸었다. 그러나 시즌이 바뀌며 왁타버스가 점점 다채로운 길을 걷게 되어 인기 순위에서 조금씩 밀려나고, 고멤 놀이터에 띠용띠용 으이으이를 업로드한 때를 기점으로 노망났다는 밈이 생기며 앞에 前(전)이 붙게 되었다. 그리고 5기에서 그가 하현의 4가 되면서 진짜 전 상현의 1로 굳어졌다.
오니 파민아: SOS 합방에서 만두가 \"만두야\" 하고 자신을 부른 도파민한테 이렇게 대답해, 우왁굳과 팬치들에게 웃음을 주었고 그 이후로 다른 고멤들이 파민이라고 부르기도 하며 뇌절할 때마다 팬치들이 파민아라고 채팅을 치기도 한다."
    "ㅢ: 도파민 박사의 시그니처 대사. 주로 말을 할 때 추임새 삼아 넣는다. 보통 도파민이 굉장히 억울한 상황일 때 듣던 사람도 힘이 다 빠지는 목소리로 반복하여 사용한다.
과학팸: 도파민 박사, 왁파고, 하쿠로 이루어진 콤비. 고정 멤버 1기 때 도파민 박사의 활약으로 왁파고, 새우튀김과 함께 과학 콤비가 형성되었고, 2기에 하쿠가 들어오며 지금의 모습이 만들어졌다. 2023년 1월 30일 부로 새우튀김은 현생 문제로 고멤에서 하차하게 되며 3명만 남게 되었다.
노망: 고멤 3기 면접 때 카르나르 융터르에게 제가 무아지경에 빠질 테니 합격을 줄지 말지 맞춰보라.\"라는 질문에 융터르가 노망에 걸린 것 같다고 말한 것에서 시작된 별명. 여기에 더해 본인이 기획한 고멤 놀이터의 타율이 영 좋지 않아 더욱 노망 밈이 굳혀지게 되었다. 하지만 본인이 이를 잘 활용하며 인기와 웃음이라는 두 마리 토끼로 모두 잡게 되었다.
레파민: 도파민 박사의 TS 버전 캐릭터. 이세계아이돌의 흥행에 분노한 도파민 박사가 직접 개발한 성별 전환 장치를 본인에게 사용하며 탄생했다(...). 전체적인 외형은 은발에 벽안을 가진 글래머 누님. 그러나 목소리는 도파민 박사 그대로. 그러나 얼마 안 가 시청자들의 격렬한 반응과 우왁굳의 반대로 인해 결국 관으로 갔다.[10] 관에 간 이후로는 역린처럼 바뀌어 놀리는 단어로 아주 드물게 사용된다. 그리고 2022년 송년회 때 우왁굳이 없을 때 몰래 오랜만에 레파민 아바타를 꺼냈다.
망령: 상술한 대로 인기가 조금씩 떨어지고 3기 때 김치만두에게 다음 망령이 될 타자로 지목받게 되면서 생긴 밈. 그러나 실제로는 조금 인기가 떨어지긴 했어도 여전히 높은 인기를 보여주며 고정 멤버로 남았다.
탈모: 아바타가 대머리다 보니 생긴 밈. 본격적인 사용은 고멤 합방 \"런닝맨 양세찬게임\"을 기점으로 늘어났다.
감다뒤: '감 다 뒤졌네'의 줄임말로 날이 갈수록 늘어가는 뇌절과 노망, 전 상현의 1 밈 때문에 붙은 별명 겸 유행어다.
감다뒤사우르스: 고정 멤버 주식대회에서 올린 메인 쇼츠 영상에 댓글로 공룡 이름을 지어달라는 도파민의 말에 감다뒤사우루스라고 많이 달려 생긴 밈."]
   "뢴트게늄"
   ["뢴마네쟈: 이세계아이돌에서 매니저 역할을 맡아 붙은 별명이다. 보통 마네쟈로 부른다.
뢴커: 뢴트+조커.
뢴무위키, 뢴정원: 이세계아이돌이나 버터뷰 등 다양한 콘텐츠에서 참가자에 대한 정보를 짧은 시간 안에 빠르게 수집해오는 것에 기반해 생긴 별명이다. 심지어 가볍게 알 만한 것만 조사해오는 것도 아닌 조사 대상들의 세세한 과거나 사소한 방송 정보까지 전부 알아내어 사람들을 경악하게 하기도 했다.
뢴트마조게이늄: 러브 딜리버리 플레이 중 히로인의 발에 얼굴을 처박는 모습을 보여 생긴 별명이다.
소변게늄: 150만 원이 걸린 '본인이 변태라고 인정하기' 미션에 성공을 누르면서 \"나는 변태다!!!!\"라고 외치자 채팅창에 \"소\"신있는 \"변\"태 드립이 등장했고 이것이 축약되며 소변이 되는 불상사가 발생했는데, 이것이 폭발적 인기를 끌게 되어 소변게늄이 되었다. 파생어로 암모(게)늄, 우왁굳의 소변인 등이 추가로 생성되기도 했다.
초코푸딩: 고멤 소개팅에 참가했을 때 먀릴리에게 불린 별명.[27]
다롱이: 소주병 모양의 저금통인 마스코트 캐릭터로 뢴트게늄의 부캐이다.[28] 후술하겠지만 왁타버스 고정 멤버 2기에 뢴트게늄 본인 그대로의 모습과는 다른 새로운 캐릭터인 '다롱이'로 지원을 했는데, 뢴트게늄 본인이 탈락을 건의해서(...) 탈락했고 현재는 부캐 개념으로 가끔 언급되거나 등장한다."
    "유니티: 뢴트게늄이 유니티 주식을 샀다가 망한 것에서 나온 밈이다. 시청자들이 유니티 주식이 떨어진 것을 들먹이며 놀리는 식이다. 현재는 -200,000으로 손절쳤다고 한다.
하치키타치: RE : WIND 뮤비를 보고 감동받아 울먹거리면서 소감을 말하던 중 \"다들 고생 되게 많이 해가지고 다 안 찍히는데...\"라고 한 말이 울음 때문에 발음이 뭉개졌는데, 릴파의 방송에서 한 시청자가 이걸 '하쿠미이타 하치키타치'로 들은 것에서 나온 별명이다. 이젠 거의 공식명칭 취급으로 굳어지고 있다.
뢴카데미 (뢴트게늄 아카데미): 이세계아이돌 멤버들이 인력 부족에 시달리다가 뢴트게늄의 유튜브 편집자와 썸네일러들을 데려다쓰기 시작하면서 \"뢴트게늄 노동부는 편집 인력 육성소\"라는 말과 함께 붙은 밈이다.[29] 현재까지 편집자 한 명은 아예 비챤 소속으로 이직을 했고, 릴파에게는 썸네일러와 편집자를 잠시 빌려주었던 적이 있다.
머쉬룸: 뢴트게늄이 시청자들 상대로 공포 상황극을 했을 때 채팅창에 머쉬룸을 도배했었던 일이 유래로 만들어진 밈이다. 뢴트게늄이 자리를 비웠는데 아바타가 혼자 움직인다거나 소리가 들릴 때 사용한다.
아이돌은 스토리다: 이세계아이돌 초기에 뢴트게늄이 자신을 우왁굳에게 어필하면서 했던 말 중 하나로, 당시 본인은 아무 생각 없이 한 말이었지만 이세계아이돌이 점점 성장하면서 시청자들 사이에서 회자되며 명언 취급을 받게 되었다.
겨카인: 고멤 합방 도중 우왁굳의 방송 화면에서 뢴트게늄이 겨드랑이를 긁고 냄새를 맡는 듯한 장면이 나오면서 생성된 별명이다. 채팅창 반응은 폭발적이었으며, 우왁굳조차도 이를 언급하며 웃기도 했다. 이에 대해 본인이 직접 해명을 하였는데, 이에 따르면 접힌 옷을 어루만지고 VR 기기가 머리에 안 맞아 고치다가 나온 장면이라고 한다."]
   "비밀소녀"
   ["비밀이모: 소녀라는 닉네임과 아바타와는 달리 말투와 억양에서는 연식이 많은 듯한 느낌이 강한 탓에 생긴 별명. 보통은 그냥 이모로 호칭하는 일이 많다. 이모라고 불릴 만큼 나이 많아 보이는 모습이 많은데 본인은 늘 10대 젊은 소녀임을 강조한다. 2기부터 미소녀 아바타로 탈바꿈함과 동시에 캐릭터성도 모에 캐릭터로 탈바꿈했고 독고혜지, 하쿠와 함께 고등학교 트리오로 활동하기도 하고 해루석과 우결로 엮이는 등 여러 가지 의미로 비밀스럽고 소녀스러운 모습을 많이 보인다. 미소녀 아바타인 현재도 연식 많은 모습을 보여 여전히 이모라고 불리는데 특히 비즈니스킴은 그녀가 아예 미성년자인 척하는 성인이라고 했다.
이모부: 소년점프 커버 곡에서 남자 헬창 버전의 아바타가 나왔을 때 붙은 별명."
    "루비: 해루석과의 콤비 이름. 둘 사이의 우결 라인을 뜻하는 말이기도 하다. 해루석의 루와 비밀소녀의 비를 따왔다."]
   "비즈니스킴"
   ["김상업: 비즈니스킴을 그대로 한국어로 직역한 이름. 냉참의 웹툰에서 처음 쓰이고 난 후 널리 쓰이게 되었다.
비즈니스똥/똥상업: 우왁굳 방송의 네임드 중간계 팬치인 '똥치킨'과 목소리가 비슷해서 붙은 의심 섞인 별명. 해당 팬치는 직접 비즈니스킴과 함께 우왁굳을 초대해서 해명했지만 여전히 둘이 동일인물이라는 말이 계속해서 나오고 있다.
망령왕: 시즌 2에서 망령이 되었을 때 보여준 활약 때문에 생긴 별명. 시즌 3에서 고멤으로 복귀하면서 이 별명은 더 이상 쓰이지 않게 되었고, 대신 단답벌레가 새로운 망령 대통령이 되었다.
물소킴: 여성들에게 추근대는 모습 때문에 생긴 별명. 단, 선은 지켜서 미성년자는 제외하는데 대표적으로 학생인 독고혜지는 건들지 않는다. 그럼 18살 이모는...
비지니스킴: 이 고멤의 이름을 우왁굳이 매번 잘못 부르는 탓에 생긴 별명.
비지찌개킴: 김치만두번영택사스가가 이 고멤을 부르는 별명.
피트니스킴: 힘 조절을 못하거나 괴력을 보여줄 때마다 불리는 별명. 실제로 조작 요령이 있는지 왁타버스 VR 내에서 뭔가 가장 \"멀리\" 집어던지는 걸 잘한다. 물론 정확도 0%인데다 볼링공 같이 던지지 말아야 할 걸 던지는 문제가 있다.
리버스 해루석: 자신이 항상 질투하고 견제하는 해루석과 정반대여서 생긴 별명."
    "상현딸: 망령왕이 된 이후 고멤 상현들을 처단하기 위해 꺼낸 그의 장검. 보면 알다시피 대놓고 원본 세피로스가 사용하는 마사무네라 그냥 이름만 다를 뿐이다(...). 시즌 3에서 고멤으로 복귀하긴 했지만, 본인의 말에 따르면 상현딸로 더 많은 상현들을 벨 것이라고 한다. 그런데 새 아바타로 바꾼 현재는 상현딸 설정을 폐기한 건지는 몰라도 꺼내긴커녕 언급조차 안 하는 상황이다. 현재 그가 하현의 1이라 상현들을 호시탐탐 노리기 딱 좋은 위치에 있는 격인데도 무슨 이유인지 말로만 깔 뿐[25]이었다가 7월 17일 드디어 독자적인 상현딸을 드러냈다. 똑같은 일본도지만 길이는 더 짧은 길이의 검이고, 마사무네와는 달리 검집이 따로 존재한다.[26] 고멤 FC 뮤비 초반부에 처음으로 보여주고 후열에서 길버트를 뒷찌(...)할 때 쓰기도 했으며 일심동체 합방에서 많이 꺼내 휘두르기도 했다.
푸른 역병: 고멤 가요제 당시 팀 노래 피날레의 도입부를 담당했는데, \"푸른하→늘 펼→쳐→진→\"으로 시작되는 도입부가 한번 들으면 시간이 지날수록 뇌에서 자꾸 아른거릴 정도의 중독성을 띠면서 수능 금지곡이 아니냐는 농담까지 나왔고, 이에 아예 \"푸른 역병 펼쳐진~\"으로 불리기도 하였다. 이 푸른 하늘 밈은 왁타버스 안에서뿐만 아니라 트위치의 타 스트리머들의 방송에도 퍼졌는데, 그때 채팅창이나 유튜브 댓글에 괴악한 이모티콘들과 함께 비즈니스킴의 노래 파트가 도배되곤 한다.
상현의 8: 오만방자한 성격의 귀족답게 시즌 5에서 자신이 하현의 1이 된 것을 인정할 수 없어 자신을 상현의 8이라고 우겨대며 계속 약을 팔고 있다."]
   "왁파고"
   ["500원: 물건 모른 채로 판매하기 내수 편에서 이덕수 할아바이와 팀이었는데, 같은 팀원인 이덕수 할아바이가 판매해야 하는 물건이 왁파고로 나왔다. 이때 이덕수 할아바이가 \"저는 별로 안 좋아해요, 쓸모가 없기 때문에\", \"유튭각으로는... 전혀 쓸모가 없을 것 같은데?\", \"가격 한... 500원 정도?\", \"버리고 새 거 사시면 돼요\", \"쓸모없는데 구석에 처박아놓는 물건\" 등 온갖 막말과 극딜을 해서 왁파고의 대표적인 별명이 500원으로 굳어졌다.[43] 아예 UBD처럼 왁파고를 단위로 쓰는 게 밈이 되었을 정도.[44] 이를 변형해 500원 행동, 500억, 500억 행동 등이 밈이 되기도 했다.
5억/500억: 고멤 가요제의 공개곡 뮤비에서 주르르를 추락물로부터 구해내어 모두에게 칭송을 받아 생긴 명예스런 별명. 이 때부터 500원 행동으로 늘 민심이 별로였던 왁파고가 떡상하게 되었다. 근데 혐데이터는 여전히 하고 있다.
50원: 스타크래프트 리그 개최 모임에서 \"압도적인 힘으로\"라며 무시무시한 모습을 보여주겠다고 선사한 아바타가 꼴랑 프로브라서 모두를 폭소케 했고 프리터가 50원 어치가 됐다는 말을 통해 생긴 별명. 그러나 그런 50원 프로브가 무려 리그에서 우승을 쟁취하는 진짜로 압도적인 힘을 자랑해서 사실상 궁극폼 포지션이나 다름없다. 왁파고의 프로브 아바타는 유일하게 비행하는 기체로 하쿠보다 더 높이 떠 다닌다.
느그씹혐파고: 고멤 합방 앞담게임에서 부정형인간에게 앞담을 해야 하는 차례 때 왁파고가 \"정형아 진짜 뒤질래. 쌓인 게 많습니다. 저보고 느그씹혐파고라고 했습니다.\"라고 말하며 밈이 됐다. 아예 우왁굳이 왁파고에게 \"혐하\"(...)라고 인사한 적도 있다. 혐파고라고 부르기도 한다.
망상현: 망령+상현을 합친 말로, 왁파고가 망령임에도 합방 참여율이 높고 멘트도 좋아서 우왁굳이 요즘 왁파고가 거의 상현이라 언급하며 붙은 별명이다. 실제로 시간이 지날수록 꾸준히 오르는 폼으로 요즘은 대황파고라는 별명으로도 많이 불린다.
"
    "빅데이터: 선술한 콘텐츠이며, 컨셉이 로봇이다 보니 관련 밈과 자주 엮이기도 한다.
혐데이터: 느그씹혐파고+빅데이터. 빅테이터 콘텐츠를 까며 놀릴 때 사용한다. 우왁굳방송에선 빅데이터보다 혐데이터 등으로 더 많이 불린다.
감정과잉: 로봇임에도 불구하고 위급한 상황에서 과도하게 흥분하는 모습을 보여주며 생긴 밈이다. 고멤 가요제 뮤비와 엮여서 고멤 가요제 이후로 감정이 생겼다는 이야기도 있다.
1년에 4번 상현 패는 날: 왁파고의 평균 게임 실력이 높은 편인데, 스타크래프트 내전 전 VRC 모임에서 1년에 4번 상현을 패는 날이 있는데 그게 대규모 합방이라고 말해 밈이 되었다."]
   "캘리칼리 데이비슨"
   ["꼰대칼리: 발로란트 내전 중 4기 망령으로 들어온 호드에게 막내라며 꼰대 행동을 보여줘서 생긴 별명.
쿠울가이: 나루토 실루엣 커버곡에서 하쿠의 쿠. 권민이 붙인 역두문자어 별명."
    "캘불암: 캘리칼리의 아재개그 시리즈물. 유래는 고전 개그 시리즈인 최불암 시리즈이다. 왁타버스 내에서 왁파고의 빅데이터 시리즈와 아재개그 쌍벽을 이루나, 전개 방식이 다르기도 하고[4] 비교적 주기가 뜸하며 무엇보다도 캘리칼리의 이미지가 있다 보니 왁파고처럼 혐데이터(...) 취급을 받진 않는다.
결혼파괴전문가: 파이널 로맨스라는 왁타버스 단편 영화에서 맡은 배역으로, \"~파괴전문가\"란 말이 밈처럼 사용된다.
망령호소인: 고멤이 됐음에도 자신을 망령마냥 얘기를 해서 생긴 밈.
망령이 ㅈ으로 보이니?: 고멤 4기 오디션 당시 진희와의 대면 도중 진희에게한 말이 원조로 강한 어투와 캘리칼리 특유의 간지가 섞여 그를 대표하는 밈이 되어 이후로도 종종 여러 바리에이션이 생겨났다."]
   "풍신"
   ["풍간지: 풍신+간지를 합친 말로 정장 아바타를 착용해 멋있는 모습을 보여줄 때 주로 사용된다.
풍띤: 파티피플 공명의 OST 커버 곡 파티피플을 부른 뒤 붙은 별명. 이후엔 가끔 대신 불리고 있다."
    "바람 풍!: 풍신이 마법을 시전할 때마다 하는 대사. 바람 뿡이라고 하기도 한다.
키스를 갈겨버려: 우왁굳이 진행한 10배 소개팅 뒷풀이에서 한 여성 참가자가 본인에게 조언을 구했는데, 냅다 키스를 갈겨버리라고 말하며 밈이 되었다. 줄여서 키갈이라고 말하기도 한다."]
   "해루석"
   ["근본루석: 09 왁굳 시절부터 활동하여 아프리카TV부터 트위치까지 쭉 시참과 시청을 하고 있고, 고멤들 중 가장 오래 우왁굳 방송을 함께 한 시청자이기에 생긴 별명. 때문에 비교적 잘 알려지지 않은 우왁굳의 과거 행적을 귀신같이 발굴해 왁물원에 올리기도 한다. 아예 우왁굳이 직접 해루석의 일대기를 정리하기도 했다.
진드기의 품격: 카페 개설일에 맞춰 가입했을 정도로 왁물원 짬이 엄청나지만, 댓글을 거의 달지 않아 오랫동안 진드기를 유지했던 시절 생긴 별명. 지금은 닭둘기로 등업하면서 거의 사장된 별명이 되었다.
루서키다스: 2021 연말공모전 작품인 왁미제라블에서 주인공 검투사 역할을 맡은 캐릭터의 이름. 이 작품에서 큰 호평을 받고 난 뒤로 우왁굳과 시청자들이 종종 그를 루서키다스라고 부른다.
루숙: 해루석의 영어 표기인 루석(RUSUK)에서 뒤의 u 부분을 ㅜ로 읽은 별명. 이름인 루석보다 이 별명으로 훨씬 많이 불리는 편이다."
    "루숙행동: 돌발행동 밈이 우왁굳의 방송에도 유입되며 변형되어 나온 밈. 해루석이 평소의 이미지와는 다른 개그적인 행동을 할 때마다 사용되고 있다. 그 예시
망했군: 고정 멤버 시즌 1 면접 당시 해루석의 또다른 캐릭터인 플랑크톤으로 친 대사.
방송을 날...: 소개팅 뒷풀이 당시 해루석이 우왁굳 뒤에서 '요즘 방송을 날(로)...'이라고 혼잣말하는 게 들린 것이 큰 웃음을 주며 밈이 되었다. 앞의 방송 부분만 바꿔 'ㅇㅇ을 날...'으로 응용되기도 한다. 릴파가 커버한 마지막 재회라는 곡의 '날 기억해'라는 가사 때문에 방송에서 마지막 재회가 재생될 때마다 날...을 치는 시청자들도 있다.
볼트킥: 고정 멤버 시즌 2 면접 당시 볼트라는 거북이 캐릭터를 발로 차는 액션을 취하다가 본의 아닌 슬랩스틱을 선보이면서 생긴 밈. 보통 볼트 킥이라 불린다.
비밀소녀를 넘겨라: 마인크래프트 바이오: 워 합방 중 아이템 교환을 할 때 비밀소녀를 넘기라고 요구하면서 생긴 밈.
아, 오셨군요: 우왁굳이 VR챗 좋은 목소리 컨테스트 참가자를 뽑기 위해 참가 신청 영상을 보고 있던 중, 해루석의 참가 신청 영상이 \"아, 오셨군요.\"로 시작하는 것을 들은 우왁굳이 \"비싸고 고급진 바에서 웨이터가 저런 목소리로 반겨주면 좋겠다.\"라고 반응한 것에서 나온 밈. 지금의 해루석을 탄생시킨 기념비적인 밈이다.
저는 괜찮다고 봐요: 고정 멤버 시즌 2 최종 면접 당시 그냥찌라는 참가자를 고평가하며 한 대사이다.
해 루 석: 해명해 대신에 해명해와 똑같이 해로 시작하는 해루석을 한 글자씩 채팅창에 치는 것에서 시작된 밈. 우왁굳이 자리를 비울 때 주로 사용되며, 그 외에는 그냥 해루석을 치기도 한다."]
   "히키킹"
   ["VR챗 현지인: VR챗 경력이 매우 오래되었고 활동도 많은데다 우왁굳이 VR챗에 접속할 때도 빠르게 비비다 보니 생긴 별명이다.
그 노란 머리: 히키킹을 돌려서 언급할 때 쓰는 별명으로, 히키킹이 뭔가 잘못했을 때 사용된다.
상현의 제로: 상현 시절 본인이 밀었던 별명이다. 이유는 자기가 다른 고정 멤버들보다 뛰어나기 때문이라고.
대상현의 13: 하현 하위권에 들어선 뒤 자신의 처지에 체념하면서도 거만한 성격과 자존심은 어디 가질 않아서 하현이라는 칭호 대신 스스로를 대상현의 13이라고 자칭하고 있다. 해당 영상
수금킹: 수금각을 기가 막히게 본다고 놀리기 위해 시청자들이 붙인 별명이다.
히덩이: 발로란트 합방에서 자꾸 엉덩이를 맞고 죽어서 비챤이 붙인 별명. 히키킹을 부를 때도 쓰지만 동시에 히키킹의 팬네임으로도 쓰이고 있다."
    "그냥노창: 히키킹과 그냥노창이 동일인물이라는 밈으로, 이 글에서 처음 유래되었다. 2022년 4월 18일 sAewoo의 신곡 Whatever에서 그냥노창의 파트를 더블링했으며, 2022년 7월 26일 이세계아이돌 멤버 아이네의 방송 1주년 기념 축하 영상에 그냥노창과 함께 이중인격으로 등장하여 축하 인사를 남겼다.
노창행동: 페이커의 돌발행동 밈이 우왁굳 방송에 유입되며 만들어진 밈. 히키킹이 랩을 하거나 노래를 잘 부를 때 사용하며 노창처럼 잘 부른다고 하는 의미이다.
당신이 나의 매스터인가?: 정식면접 첫 등장 당시 우왁굳을 향해 자신이 처음으로 뱉었던 말.
링크 스타또: 본인이 버릇처럼 쓰는 말.
망령가자: 본인이 버릇처럼 쓰는 말. 다른 고정 멤버들을 고로시하는 용도로 쓴다.
버튜버 1위: 본인이 밀고 있는 밈. 목적은 자신이 버튜버 1위라고 과시하는 것이다. 물론 범위는 한국 남자 버튜버 한정이었고 그마저도 2022년 3월에 잠깐 달성했다가 대회가 끝나면서 은퇴해 더 이상 버튜버 1위가 아니라는 점은 절대 말하지 않는다.
~스무니다체: 히키킹의 아이덴티티. 히키킹이 고멤으로서 큰 인기를 누리게 된 데에는 사실 고멤이 되고 나서부터 지금까지 절대 깨지지 않는 한결같은 컨셉의 몫이 크다. 히키킹이 이 말투를 사용하고 나서부터 우왁굳 방송이나 왁타버스에서 종종 등장하는 ~스무니다체의 유행은 히키킹이 만들었다고 해도 과언이 아니다.
앞굽뒤찌: 앞에선 굽신굽신, 뒤에선 칼로 찌른다의 줄임말이다. 1기 시절 우왁굳 고정 멤버 VR챗 어몽어스 합방 도중 히키킹이 보여준 모습에서 유래된 밈으로, 현재까지도 자주 회자되고 있을 정도로 왁타버스 최고의 명언 중 하나이다. 비슷한 사자성어로는 구밀복검, 면종복배 등이 있다.
홀리 왁?: 본인이 버릇처럼 쓰는 말. 길게 쓸 때는 홀리몰리 롤리폴리 할리갈리 과카몰리 캘리칼리 왁으로 쓴다.
넌 나의 울산: 고멤 가요제에서 히키킹이 TRUE LOVER 도입부를 맡았는데, 원래 가사는 '넌 나의 우주'지만 히키킹의 발음 때문에 넌 나의 울산으로 들려서 생긴 밈으로 같은 고정 멤버들이 히키킹을 놀릴 때 자주 쓴다. 누나의 울산, 넌 나의 모어쌍 등으로 바꿔 부르기도 한다.
더 월드: 버츄얼 파이터 연습 중 릴파가 갑자기 굳어버리자 히키킹이 더 월드를 외치며 생긴 밈.
기생충: 고멤 소개팅 후열에서 히키킹이 독고혜지에게 기생충 취급을 하면서 생긴 밈.
감자톡: 우왁굳과 감자톡이 맛이 없다는 걸로 논쟁을 하면서 생긴 밈.
그리마의 삶: 직역하면 돈벌레의 삶. 후원을 구걸하며 자신이 그리마의 삶을 살고 있다고 해서 생긴 밈이다.
히카콜라: 특정 이슈들이 터질 때마다 또렷하고 강한 일침을 놓는 모습으로 사이다 같은 모습을 보여주면서 생긴 밈."]})

(def gomem2
  {"독고혜지"
   ["도꼬혜듸: 본인이 자신을 지칭할 때 흔히 이렇게 적는다.
혜갈통: 머리를 쓰는 일이나 상식 관련 문제에 약해서 생긴 별명이다.
혜지공듀: 우왁굳이 4기 고멤 면접에서 나오는 공주 컨셉이 이미 혜지한테 있다고 해서 생긴 별명. 물론 혜지는 어디까지나 학교 일진 캐릭터라 공주 같은 서양/판타지 요소는 전무하다는 걸 감안하면 그저 우왁굳이 면접 당시 공주 참가자가 자기 취향이 안 맞아 탈락시킨 거라 봐도 무방하다."
    ""]
   "하쿠"
   ["살상모드: Dread Hunger 합방에서 노예(마피아) 역할을 맡았을 때 다른 참가자들을 웃으면서 학살하는 모습을 선보이면서 시청자들에게 반전 이미지가 각인되고, 로봇이라는 설정과 학살을 하는 모습이 어우러져 생긴 밈. 또한 고멤 가요제 거부권 획득 토너먼트로 도끼 던지기 게임을 할 때 살벌하게 퍽퍽 잘 박히게 던져 고점을 득점하고, 또한 후반에 마치 오류가 나거나 폭주하는 듯한 버그를 겪은 이후로 갑자기 고점수 표적에 도끼를 퍽퍽 던져 우승을 차지한 모습에 살상모드 On이라는 말이 나와 밈을 굳히는데 일조했다. 이로 인해 마스터인 새우튀김은 하쿠가 이 지경으로 될 동안 손 쓰지 않고 뭐했냐는 식으로 졸지에 실패한 창조주 이미지가 박힌 건 덤. 냉면 뮤비에서 붉은 안광이 사용되고, 스타크래프트 리그 방송에서 살상모드가 위험해서 함부로 쓰면 안 된다고 말하는 등 이 밈을 본인이 인지하고 잘 사용하고 있다. 살상모드를 알려준 것은 왁파고라고 한다. 허나 이러한 무시무시한 모습이 무색하게 정작 고멤의 생각을 맞춰라 콘텐츠에서는 특유의 왜소한 체구를 구실로 '고멤들 중에서 가장 싸워서 이길 수 있을 거 같은 멤버 1위'로 뽑혔다.
천쿠: 하쿠와 천양이 사실 동일인물이라는 밈.
칭찬스티커: 고멤 엔터테인먼트 맵이 만들어졌을 때 고멤들이 소개할 때 하쿠가 모은 칭찬스티커를 공개하며 밈이 되었다. 하쿠의 네이버 스티커인 하쿠티콘에도 이를 이용한 이모티콘이 있다.
하트키: 하쿠+치트키. 하쿠가 썸네일에 들어간 영상은 매번 조회수가 높게 나오다 보니 생긴 밈이다.
하꾸라지: 마피아류 게임을 할 때마다 적절한 자기변호를 통해 의심에서 쉽게 벗어나는 모습을 자주 보여주면서 생긴 밈이다."
    ""]
   "부정형인간"
   ["부사관전형인간: 군 복무 이슈로 인해 생긴 별명으로 기본 이름인 부정형인간과 가장 유사하면서도 군 입대를 제대로 놀리는 느낌 덕분에 여러 바리에이션 중에서도 자주 쓰이는 별명.
문화형인간: 스파이 게임 도중 한 달에 영화를 얼마나 보냐는 질문에 대해 무려 10이라는 경이로운 숫자를 찍으며 붙은 별명. 이때 다들 믿지 않는 분위기이자 사실은 7편을 봤다며 당황한 목소리로 자신이 봤던 영화 목록을 줄줄 읊는 장면이 백미다. 이후 영화 티어게임에서 실제로 영화들에 대한 해박한 지식과 가치관을 보여줘 거짓이 아니었다는 것이 증명되었다.
카페형인간: 우왁굳의 팬카페 왁물원에 24시간 상주하면서 고정 멤버 중 글을 가장 많이, 가장 자주 썼다는 사실이 밝혀져 붙은 별명이다.
모래성인간: 고백으로 혼내주기 소개팅에서 거부할 각오로 참가했으나 자신과 같은 영화 오타쿠 여성과 마음이 맞아 쉽게 공략되어 모솔을 탈출하며 붙은 별명이다.
악질형인간: 상술했듯이 방송을 킨 다른 고멤들에게 악플을 달아 생긴 별명.
영향형인간: 영화 티어게임 도중 S랭크에는 다른 영화에 영향을 준 영화가 올라가는 것이라고 계속 언급하여 생긴 별명.
유작형인간: 입대한 후에도 고멤 놀이터 영상에 자주 등장하고 시청자들이 반쯤 장난삼아 고인 취급해서 생긴 별명.
부부젤라: 후술한 밈으로 인해 부정형인간의 이름 대신 부르는 별명이다."
    ""]
   "소피아"
   ["선량한 시민: 본인이 스스로 선량한 시민이라고 자처하면서 생긴 별명. 실제로는 이와 반대되는 모습을 많이 보여주면서 반어법으로 사용된다.
소피압둘: 파이널 로맨스라는 왁타버스 단편 영화가 호평을 받자 거기서 사용한 발리우드식 이름을 시청자들이 그대로 부르며 생긴 별명이다.
싸패아: VRC앞담게임 합방에서 프리터에게 '저작권 관련 규정 생기면 제일 먼저 성불할 거다', 부정형인간에게 '고놀 바빠서 안 찍은 게 아니라 별로라서 안 찍은 거다.'라고 말하는 등 나쁜 말을 안 쓰면서도 상당한 극딜을 넣어서 싸패아라는 별명이 생겼다."
    "생계형 도둑: 해당 영상에서 우왁굳이 생계형 도둑이라는 단어를 사용하는데 거기서 착안하여 고멤 놀이터에 도둑이 들어왔을 때 현명한 대처법이라는 영상이 올라오면서 컨셉과 함께 엮인 밈이다. 자매품으로 생계형 돚거가 있다.
비소: 비밀소녀를 줄여 부르던 말이었으나 이를 노린 낚시질로써 비즈니스킴과 듀오를 할 때 쓴 네임이다.
두 개의 심장: 마인크래프트 고멤 마을 짓기에서 뛰어난 건축 멀티 실력을 보여줘 생긴 별명."]
   "이덕수 할아바이"
   ["덕간지: 해병대 출신, 여유 있는 성격, 베테랑스러운 게임 플레이 등 의외로 멋있는 모습이 많아 캘리칼리만큼 간지난다는 평이 많다.
73남자: 프로젝트 윈터 합방에서 거침없는 상남자식 플레이로 13남자에 이은 상남자 별명이다."
    "꿀렁꿀렁: 웃을 때 몸이 흔들리는 모습. 억지로 참는 모습이기 때문에 이런 모습이 자주 나왔는데 왁파고를 본의 아니게 5백원이라는 헐값에 팔아버렸을 땐 아예 바닥에 드러누워서 꿀렁거리는 명장면을 연출하기도 했다.
독거한 미식가: 아직까지 많은 사람들이 기다리고 있는 독고한 미식가를 오마주하는 컨텐츠.
이게 내 셰샹이여: 바이퍼 복장을 입은 덕수 밑에 어떤 팬치가 드립을 치고 웃어서 생긴 밈.
인기 없음: 뢴트게늄이 이덕수 할아바이는 '그냥 인기가 없다'고 평하면서 생긴 밈. 하지만 밈과는 달리 시즌 5에서 무려 상현의 7을 달성할 정도로 높은 인기를 보여주었다."]
   "카르나르 융터르"
   ["동굴: 융터르의 목소리가 워낙 낮은 중저음인 탓에 동굴에서 말하는 것 같다고 하여 만들어졌다.
융털: 원래 이름은 융터르이지만 사람들이 자주 이름을 헷갈려 해 융털이라 불러서 생겼다. 카르나르를 줄여 칼날 융털이라고 부르기도 한다.
입터르: 장문의 말을 많이 해 입을 턴다고 하여 생긴 별명이다. 프로미넌스 포커 합방 당시 처음 등장했다.[13]
융쿠: 고멤 가요제 M/V 촬영 방문날 풀트래커가 있는 하쿠가 융터르의 아바타를 끼고 반대로 융터르는 하쿠의 아바타를 껴 인지부조화가 오게 만들며 생긴 별명이다."
    "무의식의 극의: 융터르가 많이 쓰는 단어인 무의식, 자신과 같은 동기 합격자인 프리터가 드래곤볼 캐릭터 모델이라는 점, 첫 합방 때 히키킹을 압도적으로 털어낸 행적으로 강한 인상을 남겨 드래곤볼의 궁극의 변신인 무의식의 극의에서 가져온 밈. 허나 상담사 캐릭터답게 해당 밈은 어디까지나 말빨에서나 어울리지 피지컬이나 게임 실력은 극의랑 전혀 거리가 멀 정도로 형편이 없다. 결국 이로 인해 고멤의 생각을 맞춰라 콘텐츠에서 격하게 약골 취급받았지만 본인은 미국인인 만큼 총기 소지 가능'''하다며 상당한 패기를 드러냈다.
융얼융얼: 웅얼웅얼에 융터르의 융을 더해 융얼융얼이라고 말한다. 이는 낮은 목소리 덕분에 발음을 알아듣기 힘든 경우가 있어 이 덕분에 밈이 되었다.
융단폭격: 애니메이션 티어 게임 고멤 합방에서 선정적인 애니메이션과 이를 좋아하는 고멤들을 쉬지 않고 패는 모습을 보여줘 밈이 되었다. 이날 합방에서 활약하여 이 외에도 \"이유식에 마약\", ''사무라이 뽕빨물\", \"폐기물 가지고서 미슐랭\" 등 다양한 명언을 남겨 밈이 되기도 했다.
낭만만만: 왁컬로이드 제작자인 위윌왁휴의 노래 중 면허 따에 융컬로이드로 낭만만만이라고 하는 부분이 밈이 되어 방송에서 낭만에 관련된 것이 언급될 때[16] \"낭만만만\" 혹은 \"ㄴㅁㅁㅁ\"이라는 채팅이 올라오기도 한다.
아 융터르 제발: 우왁굳의 콘텐츠인 2022년도 연말공모전에서 한 제작자가 스타크래프트 합방에서 나온 우왁굳의 절규를 소스로 융터르라는 곡을 투고했는데 선풍적인 인기로 밈이 되었다. 정작 본인 목소리는 하나도 나오지 않은 게 유머."]
   "프리터"
   [""
    "스바라시: 프리터의 대표적인 밈으로, 양 팔을 위로 들어올려 좌우로 펼치며 '후후후 스바라시~'라고 외치는 것이 포인트. 이에 관해 프리터가 고멤에 합격한 2월 27일인 2시 27분을 스바라시로 지정했었는데, 2시 27분 동안 몇 페이지가 넘어가게 스바라시로 가득 찼던 적도 있다. 이 화력에 우왁굳이 놀랐을 정도. 다만 시간이 지나면서 화력은 확 줄어들었다.
스바라근: 스바라시에서 파생된 밈, 스바라시로 단련된 넓은 어깨근육을 부르는 말.
스스로 단두대에 올라겕ㄱ: 면접 당시 뒤풀이에서 친 드립. 이 당시 우왁굳이 웃은 이유는 드립도 드립이지만 말을 더듬는 부분이 웃겨서라고 언급했다.
빗자루: 감옥에서 탈출할 때 빗자루를 돌려 총알세례를 막아 큰 웃음을 주었다.
칙쇼: 큿소와 비슷한 프리터의 말버릇 중 하나이다.
주마등 창법: 고음을 지르는데 숨이 넘어갈듯이 부르는 창법을 보고 죽을 듯 보여서 주마등 창법이라는 밈이 생겼다.
진짜 잘생겼다: 프리터의 새 아바타 클로즈업 샷을 본 우왁굳이 한 말."]
   "노스페라투 호드"
   ["호카츄: 고멤 소개팅 최종 선택에서 자신을 찬 상대방에게 전기를 날리는 뒤끝을 보여줘 호카츄라는 별명이 붙었다."
    "호드 클라스: 가을 발로란트 합방에서 자화자찬을 하며 탄생한 밈. 호드 특유의 말투와 큰 시너지를 일으키며 밈으로 자리잡았다.
Yaas: 호드의 말버릇.
호트리샤: 아카데미 인턴인 스바스키 나라바의 앙 트리샤에서 파생된 밈. 알심동체 퀴즈에서 엄청난 높이로 도파민을 발로 차 웃음을 줘 생긴 밈."]})
